[
    {
        "content": "Основное назначение смазок - уменьшение износа поверхностей трения для продления срока службы деталей машин и механизмов. Наряду с этим смазки выполняют другие функции. В отдельных случаях они не столько уменьшают износ, сколько упорядочивают его. предотвращая задир, заедание и заклинивание поверхностей трения. Смазки препятствуют проникновению к поверхностям трения агрессивных жидкостей, газов и паров, а также абразивных частиц (пыли. грязи и т.п.). Почти все смазки выполняют защитные функции, предотвращая коррозию металлических поверхностей. Благодаря антифрикционным свойствам смазки существенно уменьшают энергетические \"затраты\" на трение, что позволяет снизить потери мощности машин и механизмов. Для защиты металлических изделий, машин и оборудования от коррозии при их транспортировании и длительном хранении применяют специальные консервационные смазки. Производят также рабоче-консервационные смазки, их не заменяют перед началом эксплуатации техники на антифрикционные смазки.",
        "id": 1,
        "page_id": 1,
        "page_index": 724
    },
    {
        "content": "Для герметизации зазоров в механизмах и оборудовании, а также соединений трубопроводов и запорной арматуры применяют уплотнительные смазки. Они обладают лучшими герметизирующими свойствами, чем масла.",
        "id": 2,
        "page_id": 1,
        "page_index": 1726
    },
    {
        "content": "Иногда к смазкам предъявляют специальные требования, например, они должны увеличивать коэффициент трения, выполнять роль изоляционных или токопроводящих материалов, обеспечивать работу узлов трения в условиях радиации, глубокого вакуума и т.п. Такие смазки относят к смазкам специального назначения.",
        "id": 3,
        "page_id": 1,
        "page_index": 1928
    },
    {
        "content": "Для консервации применяют 14 % производимых смазок, для герметизации - 2 %. Остальные смазки используют в качестве антифрикционных смазочных материалов для уменьшения трения и износа деталей.",
        "id": 4,
        "page_id": 1,
        "page_index": 2897
    },
    {
        "content": "ся полифункциональными.",
        "id": 5,
        "page_id": 1,
        "page_index": 3091
    },
    {
        "content": "Мыльные смазки в зависимости от применяемого для их получения жирового сырья называют условно синтетическими (анион мыла - радикал синтетических жирных кислот) или жировыми (анион мыла - радикал природных жирных кислот), например, синтетические или жировые соли долы.",
        "id": 6,
        "page_id": 1,
        "page_index": 4746
    },
    {
        "content": "О влиянии типа загустителя на свойства смазок можно судить по данным табл. ниже.",
        "id": 7,
        "page_id": 1,
        "page_index": 4940
    },
    {
        "content": "В зависимости от типа их дисперсионной среды различают смазки на нефтяных и синтетических маслах.",
        "id": 8,
        "page_id": 1,
        "page_index": 7204
    },
    {
        "content": "По области применения в соответствии с ГОСТ 23258-78 смазки разделяют на антифрикционные, консервационные, уп.ютнительные, канатные (табл. ниже).",
        "id": 9,
        "page_id": 1,
        "page_index": 7302
    },
    {
        "content": "* В качестве консервационных смазок общего назначения применяют также вазелины: технический, медицинский (ГОСТ 3582-84), ветеринарный (ГОСТ 13037-84) и конденсаторный (ГОСТ 5774-76).",
        "id": 10,
        "page_id": 1,
        "page_index": 94818
    },
    {
        "content": "В поршневых двигателях масла работают в тяжелых условиях, создаваемых высокими температурами в зоне поршневых колец, внутренней части поршней, клапанов и других деталей.",
        "id": 11,
        "page_id": 2,
        "page_index": 755
    },
    {
        "content": "Для обеспечения смазывания двигателя в условиях высоких температур, давлений и нагрузок применяют высоковязкие масла, подвергнутые специальной очистке. Такие масла должны иметь высокую смазочную способность, не быть агрессивными к металлам, сплавам и другим конструкционным материалам и обладать достаточной стабильностью к окислению при высоких температурах и в условиях хранения.",
        "id": 12,
        "page_id": 2,
        "page_index": 926
    },
    {
        "content": "Характеристики масел приведены в табл.",
        "id": 13,
        "page_id": 2,
        "page_index": 1312
    },
    {
        "content": "Масло МС-14 (ГОСТ 21743-76) - масло селективной очистки. Применяют в осевых шарнирах втулок винтов вертолетов и в качестве базового для некоторых моторных масел и смазок. Масло МС-14 в настоящее время не производится.",
        "id": 14,
        "page_id": 2,
        "page_index": 1869
    },
    {
        "content": "Масло МС-20 (ГОСТ 21743-76) - масло селективной очистки. Применяют в поршневых двигателях самолетов; в составе масло-смесей с маслами МС-8, МС-8п (в различных соотношениях) в смазочных системах турбовинтовых двигателей; в осевых шарнирах втулок винтов вертолетов; для смазывания мотокомпрессоров газо-перекачивающих агрегатов, а также в качестве базового компонента для некоторых моторных масел и смазок.",
        "id": 15,
        "page_id": 2,
        "page_index": 2089
    },
    {
        "content": "В связи с конструктивными особенностями газотурбинных двигателей (ГТД) условия работы смазочных масел в них существенно отличаются от условий работы масел в поршневых двигателях. В отличие от поршневого двигателя смазочное масло в ГТД изолировано от камеры сгорания (зоны горения топлива); кроме того, в наиболее ответственных узлах трения реализуется в основном трение качения, а не скольжения, как в поршневых двигателях (коэффициент трения качения на порядок ниже коэффициента трения скольжения). Вал турбокомпрессора в ГТД хорошо сбалансирован и при большой частоте вращения и больших осевых и радиальных нагрузках работает без резких переменных нагрузок.",
        "id": 16,
        "page_id": 2,
        "page_index": 2536
    },
    {
        "content": "Современные газотурбинные двигатели характеризуются жесткими условиями работы: высокие температуры - до 300 °С и выше, большие частоты вращения турбин - 12000-20000 мин-1. Напряженность работы масла в таких условиях эксплуатации ГТД определяется количеством тепла, которое необходимо отвести от поверхностей трения деталей, и при прочих равных условиях характеризуется скоростью прокачивания масла через двигатель.",
        "id": 17,
        "page_id": 2,
        "page_index": 3202
    },
    {
        "content": "Температура масла на входе в ГТД колеблется от 20 до 50 °С, а на выходе зависит от теплонапряженности двигателя. В двигателях самолетов, летающих с дозвуковыми скоростями, она не превышает 125 °С, а при скорости полета с числом М = 2 она достигает 200 °С (где М - число Маха, обозначающее скорость, равную скорости звука).",
        "id": 18,
        "page_id": 2,
        "page_index": 3620
    },
    {
        "content": "Подвод масла к узлам трения у ГТД осуществляется не только для смазывания поверхностей трения, но и для отвода тепла от этих узлов. Для исключения перегрева узлов трения масло непрерывно подводится к следующим элементам двигателя: подшипникам, зубчатым колесам, контактным уплотнителям и шлицевым соединениям. Наиболее высокий уровень тепловыделения - в радиально-упорных шарикоподшипниках роторов ГТД, воспринимающих осевую нагрузку, поэтому к ним подводят масла больше, чем к другим элементам.",
        "id": 19,
        "page_id": 2,
        "page_index": 3944
    },
    {
        "content": "Масла для реактивных двигателей летательных аппаратов проходят тщательную проверку. При оценке качества масла учитывают возможные условия эксплуатации и напряженность работы его в двигателе.",
        "id": 20,
        "page_id": 2,
        "page_index": 4443
    },
    {
        "content": "В России широкое распространение получили авиационные масла на минеральной основе. Это связано с их высоким качеством и относительно невысокой стоимостью.",
        "id": 21,
        "page_id": 2,
        "page_index": 5625
    },
    {
        "content": "Масло МС-8п (ОСТ 38 101163-78) - наиболее широко применяемое масло на нефтяной основе с комплексом высокоэффективных присадок. Производят из западно-сибирских и смеси западно-сибирских и приуральских нефтей. Предназначено для газотурбинных двигателей дозвуковых и сверхзвуковых самолетов, у которых температура масла на выходе из двигателя не более 150°С. Используют в составе маслосмесей с авиационным маслом МС-20 (в соотношении 25:75, 50:50 и 75:25) в турбовинтовых двигателях, а также для консервации маслосистем авиационных двигателей. При меняют в корабельных газотурбинных установках и в газоперекачивающих агрегатах. Масло МС-8п разработано взамен масел МК-8 и МК-8п, оно значительно превосходит их по ряду эксплуатационных показателей, в частности, по вязкости при низких температурах, термоокислительной стабильности, ресурсу работы.",
        "id": 22,
        "page_id": 2,
        "page_index": 5781
    },
    {
        "content": "Масло МС-8рк (ТУ 38.1011181-88) - рабоче-консервационное масло на базе масла МС-8п с добавлением ингибитора коррозии. Предназначено для смазывания и консервации авиационных двигателей. Равноценно маслу МС-8п по эксплуатационным показателям и значительно превосходит по консервационным характеристикам. При консервации маслосистем авиационных двигателей срок защиты составляет: для масла МК-8 - 3 мес., для масла МС-8п - 1 год, для масла МС-8рк - 4-8 лет.",
        "id": 23,
        "page_id": 2,
        "page_index": 6633
    },
    {
        "content": "Масла МК-8, МК-8п (ГОСТ 6457-66) - масла на нефтяной основе, производились из бакинских нефтей. Области их применения аналогичны областям применения масел МС-8п и МС-8рк. В настоящее время не производятся.",
        "id": 24,
        "page_id": 2,
        "page_index": 7092
    },
    {
        "content": "Масло ИПМ-10 (ТУ 38.101299-90) - синтетическое углеводородное с комплексом высокоэффективных присадок. Работоспособно в интервале температур от -50 до +200 °С. Применяют в теплонапряженных газотурбинных двигателях военной и гражданской авиации с температурой масла на выходе из двигателя до 200 °С, а также в авиационных турбохолодильниках в качестве унифицированного сорта масла и в других агрегатах, в частности, в газоперекачивающих агрегатах с приводом от авиационного двигателя. Можно использовать для недлительной консервации.",
        "id": 25,
        "page_id": 2,
        "page_index": 8735
    },
    {
        "content": "Масло ВНИИНП-50-1-4ф (ГОСТ 13076-86) - синтетическое диэфирное с присадками, повышающими противоизносные свойства и термоокислительную стабильность. Применяют в двигателях с температурой масла на выходе до 175 °С и в турбохолодильниках.",
        "id": 26,
        "page_id": 2,
        "page_index": 9270
    },
    {
        "content": "Масло ВНИИНП-50-1-4у (ТУ 38.401-58-12-91) - синтетическое диэфирное, содержащее эффективную композицию антиокислительных присадок, позволяющих применять масло при температуре от -60 до 200 °С с перегревом до 225 °С. Допущено к применению во всех авиационных ГТД. Может заменить масло ВНИИНП-50-1-4ф. Совместимо с маслом ВНИИНП-50-1-4ф во всех соотношениях, не требуется замена резин и конструкционных материалов. Используют как одно из основных в военной технике (например, МиГ-29). Рекомендуется для перспективной техники.",
        "id": 27,
        "page_id": 2,
        "page_index": 9508
    },
    {
        "content": "Масло Б-ЗВ (ТУ 38.101295-85) - синтетическое на основе сложных эфиров пентаэритрита и жирных кислот с комплексом присадок. Применяют в газотурбинных двигателях, редукторах вертолетов и другой технике с температурой масла на выходе из двигателя до 200 °С. Обладает высокими смазывающими свойствами. Недостаток: выпадение в осадок противозадирной присадки при низкой температуре эксплуатации в результате окисления с последующим растворением осадка в масле при 70-90 °С.",
        "id": 28,
        "page_id": 2,
        "page_index": 12085
    },
    {
        "content": "Масло 36/1-КУА (ТУ 38.101384-78) - синтетическое на основе сложных эфиров с комплексом присадок; обладает высокими противозадирными свойствами. Используют в газотурбинных двигателях с температурой масла на выходе из двигателя 200 °С. В настоящее время не вырабатывается.",
        "id": 29,
        "page_id": 2,
        "page_index": 12558
    },
    {
        "content": "Масло ЛЗ-240 (ТУ 301-04-010-92) - синтетическое на основе сложных эфиров пентаэритрита и жирных кислот с комплексом присадок. Рекомендуется для использования в тех же двигателях, в которых применяется масло Б-ЗВ.",
        "id": 30,
        "page_id": 2,
        "page_index": 12831
    },
    {
        "content": "Масло ПТС-225 (ТУ 38.401-58-1-90) - синтетическое высоко-стабильное на основе сложных эфиров пентаэритрита и синтетических жирных кислот С5-С9. Работоспособно в интервале температур от -60 до +225 °С. Рекомендовано к применению в теплонапряженной авиационной технике, а также в качестве унифицированного масла для отработки новых теплонапряженных авиационных газотурбинных двигателей (ТРД, ТВД, ТВВД, турбовальных двигателей и редукторов вертолетов). Масло обладает улучшенными вязкостно-температурными свойствами и высокой термоокислительной стабильностью. Рекомендуется для перспективной авиатехники, а также взамен товарных нефтяных и синтетических авиамасел. По своим физико-химическим и эксплуатационным свойствам наиболее (по сравнению с другими маслами) соответствует американской спецификации MIL-L-23699F.",
        "id": 31,
        "page_id": 2,
        "page_index": 13046
    },
    {
        "content": "Масло ВТ-301 (ТУ 38.101657-85) - синтетическое на основе кремнийорганической жидкости с присадкой. Характеризуется максимальной (по сравнению с другими маслами) термоокислительной стабильностью, низкой летучестью, хорошими низкотемпературными свойствами. Можно использовать в газотурбинных двигателях с температурой масла на выходе из двигателя до 250-280 °С.",
        "id": 32,
        "page_id": 2,
        "page_index": 13868
    },
    {
        "content": "Особенности конструкции турбовинтовых двигателей связаны с наличием в них многоступенчатых зубчатых передач (редукторов), которые предназначены для передачи больших усилий и работают при больших частотах вращения. Выдержать такие нагрузки, как показывает опыт эксплуатации, могут масла с повышенной вязкостью. Поэтому для турбовинтовых двигателей применяют масла с более высокой вязкостью, чем для турбореактивных.",
        "id": 33,
        "page_id": 2,
        "page_index": 16346
    },
    {
        "content": "Для смазывания этих двигателей применяют нефтяные и синтетические масла. Основными смазочными материалами являются маслосмеси, получаемые смешением на местах потребления авиационных масел МС-8п и МС-20 в следующих соотношениях (мас. доля, %): 75:25; 50:50; 25:75. Допускается применение масла МС-8рк в составе маслосмесей. Благодаря применению высококачественного масла МС-8п качество маслосмесей значительно повышается. Маслосмеси готовят и контролируют их качество по ведомственной инструкции МГА.",
        "id": 34,
        "page_id": 2,
        "page_index": 17272
    },
    {
        "content": "Маслосмесь СМ-4,5 (ТУ 0253-007-39247202-96) - смесь авиационных масел МС-8п и МС-20 в соотношении 75:25 (мас. доля, %). Предназначена для применения в самолетах с турбовинтовыми двигателями типа АИ-20, АИ-24.",
        "id": 35,
        "page_id": 2,
        "page_index": 17776
    },
    {
        "content": "Масло МН-7,5у (ТУ 38.101722-85) - унифицированное масло на нефтяной основе с комплексом присадок. Разработано взамен маслосмесей, масел МН-7,5 и ВНИИНП-7. Можно применять в турбовинтовых двигателях всех типов при температуре масла на выходе из двигателя до 150 °С.",
        "id": 36,
        "page_id": 2,
        "page_index": 17986
    },
    {
        "content": "Характеристики масла МН-7,5у и маслосмеси СМ-4,5 приведены в табл.",
        "id": 37,
        "page_id": 2,
        "page_index": 18253
    },
    {
        "content": "В вертолетах маслами смазывают двигатели, редукторы трансмиссии и шарниры втулок винтов. В двигателях вертолетов МИ-6 и МИ-10 используют масла МС-8п и МС-8рк, в вертолетах МИ-2 и МИ-8 - синтетическое масло Б-ЗВ, в турбокомпрессорной части силовой установки вертолета МИ-26 применяют синтетическое изопарафиновое масло ИПМ-10. В двигателе и редукторе перспективных и вновь проектируемых вертолетов рекомендовано использовать синтетическое масло ПТС-225.",
        "id": 38,
        "page_id": 2,
        "page_index": 19941
    },
    {
        "content": "Для смазывания редукторов трансмиссии вертолетов используют широкий ассортимент масел различного назначения, уровень качества которых невысок. Так как маловязкие моторные масла имеют недостаточную смазывающую способность, а высоковязкие нефтяные масла обладают неудовлетворительными низкотемпературными свойствами, то для смазывания редукторов трансмиссий широко применяют смеси масел.",
        "id": 39,
        "page_id": 2,
        "page_index": 20398
    },
    {
        "content": "В вертолетах МИ-6 и МИ-8 для летней эксплуатации до температуры -10 °С используют смесь масел СМ-11,5 - 75 % (мас. доля) МС-20 и 25 % (мае. доля) МС-8п, для зимней эксплуатации - смесь СМ-8 - 50 % (мас. доля) МС-20 и 50 % (мас. доля) МС-8п.",
        "id": 40,
        "page_id": 2,
        "page_index": 20785
    },
    {
        "content": "В редукторах хвостовой трансмиссии вертолетов летом широко применяют масло МС-20 и трансмиссионное масло ТСгип по ТУ 38.101332-90, а зимой из-за плохих низкотемпературных свойств масел - смесь МС-20 с МС-8п и смесь ТСгип с жидкостью АМГ-10 (маслосмесь СМ-9).",
        "id": 41,
        "page_id": 2,
        "page_index": 21028
    },
    {
        "content": "Применение смесей масел усложняет эксплуатацию вертолетов и не может обеспечить безопасность полетов. Из синтетических масел в редукторах вертолетов МИ-2 и МИ-8, а также в главном редукторе тяжелонагруженного вертолета МИ-26 используют пентаэритритовое масло Б-ЗВ.",
        "id": 42,
        "page_id": 2,
        "page_index": 21824
    },
    {
        "content": "Шарниры винтов отечественных вертолетов смазывают сезонными маслами. В осевых шарнирах втулок винтов вертолетов при эксплуатации летом применяют масло МС-20, зимой - ВНИИНП-25 и ВО-12. Масло ВО-12 можно использовать как всесезонное в диапазоне температур от +60 до -50 °С. Горизонтальные и вертикальные шарниры втулок винтов вертолетов смазывают летом маслом ТСгип, зимой - смесью масел ТСгип и АМГ-10.",
        "id": 43,
        "page_id": 2,
        "page_index": 22091
    },
    {
        "content": "Масло ВНИИНП-25-шарнирное (ГОСТ 11122-84) - нефтяное низкозастывающее масло (зимний сорт), загущенное полимерной присадкой, содержит антиокислительную присадку. В настоящее время не производится.",
        "id": 44,
        "page_id": 2,
        "page_index": 22989
    },
    {
        "content": "Масло ВО-12 (ТУ РМ-80-4-95) - всесезонное масло для осевых шарниров втулок винтов вертолетов. Разработано взамен масла ВНИИНП-25. Работоспособно при температуре от +60 до -50 °С. Представляет собой смесь синтетического углеводородного и диэфирного масел с комплексом присадок.",
        "id": 45,
        "page_id": 2,
        "page_index": 23186
    },
    {
        "content": "Изоляционные масла, являясь жидкими диэлектриками, должны обеспечивать изоляцию токонесущих частей электрооборудования (трансформаторов, конденсаторов, кабелей и др.), служить теплоотводящей средой, а также способствовать быстрому гашению электрической дуги в выключателях. К этой группе масел относят трансформаторные, конденсаторные и кабельные масла и масло для выключателей.",
        "id": 46,
        "page_id": 3,
        "page_index": 762
    },
    {
        "content": "Трансформаторные масла применяют для заливки силовых и измерительных трансформаторов, реакторного оборудования, а также масляных выключателей. В последних аппаратах масла выполняют функции дугогасящей среды.",
        "id": 47,
        "page_id": 3,
        "page_index": 1168
    },
    {
        "content": "Электроизоляционные свойства масел определяются в основном тангенсом угла диэлектрических потерь. Диэлектрическая прочность трансформаторных масел в основном определяется наличием волокон и воды, поэтому механические примеси и вода в маслах должны полностью отсутствовать. Низкая температура застывания масел (-45 °С и ниже) необходима для сохранения их подвижности в условиях низких температур. Для обеспечения эффективного отвода тепла трансформаторные масла должны обладать наименьшей вязкостью при температуре вспышки не ниже 95, 125, 135 и 150 °С для разных марок.",
        "id": 48,
        "page_id": 3,
        "page_index": 1408
    },
    {
        "content": "Наиболее важное свойство трансформаторных масел - стабильность против окисления, т. е. способность масла сохранять параметры при длительной работе. В России все сорта применяемых трансформаторных масел ингибированы антиокислительной присадкой - 2,6-дитретичным бутилпаракрезолом (известным также под названиями ионол, агидол-1 и др.). Эффективность присадки основана на ее способности взаимодействовать с активными пероксидными радикалами, которые образуются при цепной реакции окисления углеводородов и являются основными ее носителями. Трансформаторные масла, ингибированные ионолом, окисляются, как правило, с ярко выраженным индукционным периодом.",
        "id": 49,
        "page_id": 3,
        "page_index": 1983
    },
    {
        "content": "В первый период масла, восприимчивые к присадкам, окисляются крайне медленно, так как все зарождающиеся в объеме масла цепи окисления обрываются ингибитором окисления. После истощения присадки масло окисляется со скоростью, близкой к скорости окисления базового масла. Действие присадки тем эффективнее, чем длительнее индукционный период окисления масла, и эта эффективность зависит от углеводородного состава масла и наличия примесей неуглеводородных соединений, промотирующих окисление масла (азотистых оснований, нафтеновых кислот, кислородсодержащих продуктов окисления масла).",
        "id": 50,
        "page_id": 3,
        "page_index": 2640
    },
    {
        "content": "На рисунке показана зависимость длительности индукционного периода окисления трансформаторного масла при одной и той же концентрации присадки от содержания в нем ароматических углеводородов. Окисление проводилось в аппарате, регистрирующем количество поглощаемого маслом кислорода при 130 °С в присутствии катализатора (медной проволоки) в количестве 1 см2 поверхности на 1 г масла с окисляющим газом (кислородом) в статических условиях. Происходящее при очистке нефтяных дистиллятов снижение содержания ароматических углеводородов, как и удаление неуглеводородных включений, повышает стабильность ингибированного ионолом трансформаторного масла.",
        "id": 51,
        "page_id": 3,
        "page_index": 3229
    },
    {
        "content": "Международная электротехническая комиссия разработала стандарт (Публикация 296) \"Спецификация на свежие нефтяные изоляционные масла для трансформаторов и выключателей\". Стандарт предусматривает три класса трансформаторных масел:",
        "id": 52,
        "page_id": 3,
        "page_index": 3883
    },
    {
        "content": "I - для южных районов (с температурой застывания не выше -30 °С), II - для северных районов (с температурой застывания не выше -45 °С) и III - для арктических районов (с температурой застывания -60 °С). Буква А в обозначении класса указывает на то, что масло содержит ингибитор окисления, отсутствие буквы означает, что масло не ингибировано.",
        "id": 53,
        "page_id": 3,
        "page_index": 4112
    },
    {
        "content": "В таблице приведены заимствованные из стандарта МЭК 296 требования к маслам классов II, II А, III, III А. Масла классов I и IA в России не производят и не применяют.",
        "id": 54,
        "page_id": 3,
        "page_index": 4458
    },
    {
        "content": "Трансформаторные масла работают в сравнительно \"мягких\" условиях. Температура верхних слоев масла в трансформаторах при кратковременных перегрузках не должна превышать 95 °С. Многие трансформаторы оборудованы пленочными диафрагмами или азотной защитой, изолирующими масло от кислорода воздуха. Образующиеся при окислении некоторые продукты (например, гидроперекиси, мыла металлов) являются сильными промоторами окисления масла. При удалении продуктов окисления срок службы масла увеличивается во много раз. Этой цели служат адсорберы, заполненные силикагелем, подключаемые к трансформаторам при эксплуатации. Срок службы трансформаторных масел в значительной мере зависит также от использования в оборудовании материалов, совместимых с маслом, т. е. не ускоряющих его старение и не содержащих нежелательных примесей. Для высококачественных сортов трансформаторных масел срок службы без замены может составлять 20-25 лет и более.",
        "id": 55,
        "page_id": 3,
        "page_index": 6713
    },
    {
        "content": "Перед заполнением электроаппаратов масло подвергают глубокой термовакуумной обработке. Согласно действующему РД 34.45-51.300-97 \"Объем и нормы испытаний электрооборудования\" концентрация воздуха в масле, заливаемом в трансформаторы с пленочной или азотной защитой, герметичные вводы и герметичные измерительные трансформаторы не должна превышать 0,5 % (при определении методом газовой хроматографии), а содержание воды 0,001 % (маc. доля). В силовые трансформаторы без пленочной защиты и негерметичные вводы допускается заливать масло с содержанием воды 0,0025 % (маc. доля). Содержание механических примесей, определяемое как класс чистоты, не должно быть хуже 11 -го для оборудования напряжением до 220 кВ и хуже 9-го для оборудования напряжением выше 220 кВ. При этом показатели пробивного напряжения в зависимости от рабочего напряжения оборудования должны быть равны (кВ):",
        "id": 56,
        "page_id": 3,
        "page_index": 7648
    },
    {
        "content": "Непосредственно после заливки масла в оборудование допустимые значения пробивного напряжения на 5 кВ ниже, чем у масла до заливки. Допускается ухудшение класса чистоты на единицу и увеличение содержания воздуха на 0,5 %.",
        "id": 57,
        "page_id": 3,
        "page_index": 8739
    },
    {
        "content": "В этом же РД указаны значения показателей масла, по которым состояние эксплуатационного масла оценивается как нормальное. При превышении этих значений должны быть приняты меры по восстановлению масла или устранению причины ухудшения показателя. Помимо этого даны значения показателей, при которых масло подлежит замене. В таблице ниже приведены требования к эксплуатационным маслам. Сорбенты в термосифонных и адсорбционных фильтрах трансформаторов согласно РД 34.20.501-95 \"Правила технической эксплуатации электрических станций и сетей Российской Федерации\" следует заменять в трансформаторах мощностью свыше 630 кВ-А при кислотном числе масла более 0,1 мг КОН/г, а также при появлении в масле растворенного шлама, водорастворимых кислот и (или) повышении тангенса угла диэлектрических потерь выше эксплуатационной нормы. В трансформаторах мощностью до 630 кВ-А адсорбенты в фильтрах заменяют во время ремонта или при эксплуатации при ухудшении характеристик твердой изоляции. Содержание влаги в сорбенте перед загрузкой в фильтры не должно превышать 0,5 %.",
        "id": 58,
        "page_id": 3,
        "page_index": 8962
    },
    {
        "content": "Нефтеперерабатывающая промышленность выпускает несколько сортов трансформаторных масел. Они различаются по используемому сырью и способу получения.",
        "id": 59,
        "page_id": 3,
        "page_index": 12615
    },
    {
        "content": "Масло ТКп (ТУ 38.101890-81) вырабатывают из малосернистых нафтеновых нефтей методом кислотно-щелочной очистки. Содержит присадку ионол. Рекомендуемая область применения - оборудование напряжением до 500 кВ включительно.",
        "id": 60,
        "page_id": 3,
        "page_index": 12764
    },
    {
        "content": "Масло селективной очистки (ГОСТ 10121-76) производят из сернистых парафинистых нефтей методом фенольной очистки с последующей низкотемпературной депарафинизацией; содержит присадку ионол. Рекомендуемая область применения - оборудование напряжением до 220 кВ включительно.",
        "id": 61,
        "page_id": 3,
        "page_index": 12986
    },
    {
        "content": "Масло Т-1500У (ТУ 38.401-58-107-97) вырабатывают из сернистых парафинистых нефтей с использованием процессов селективной очистки и гидрирования. Содержит присадку ионол. Обладает улучшенной стабильностью против окисления, имеет невысокое содержание сернистых соединений, низкое значение тангенса утла диэлектрических потерь. Рекомендовано к применению в электрооборудовании напряжением до 500 кВ и выше.",
        "id": 62,
        "page_id": 3,
        "page_index": 13259
    },
    {
        "content": "Масло ГК (ТУ 38.1011025-85) вырабатывают из сернистых парафинистых нефтей с использованием процесса гидрокрекинга. Содержит присадку ионол. Полностью удовлетворяет требованиям стандарта МЭК 296 к маслам класса ПА. Обладает хорошими диэлектрическими свойствами, высокой стабильностью против окисления и рекомендовано к применению в электрооборудовании высших классов напряжении.",
        "id": 63,
        "page_id": 3,
        "page_index": 13666
    },
    {
        "content": "Масло ВГ (ТУ 38.401978-98) вырабатывают из парафинистых нефтей с применением гидрокаталитических процессов. Содержит присадку ионол. Удовлетворяет требованиям стандарта МЭК 296 к маслам класса ПА. Обладает хорошими диэлектрическими свойствами, высокой стабильностью против окисления и рекомендовано к применению в электрооборудовании высших классов напряжений.",
        "id": 64,
        "page_id": 3,
        "page_index": 14048
    },
    {
        "content": "Масло АГК (ТУ 38.1011271-89) вырабатывают из парафинистых нефтей с применением гидрокаталитических процессов. Содержит присадку ионол. По низкотемпературной вязкости и температуре вспышки является промежуточным между маслами классов ПА и IIIA стандарта МЭК 296. Обладает хорошими диэлектрическими свойствами, высокой стабильностью против окисления. Предназначено для применения в трансформаторах арктического исполнения.",
        "id": 65,
        "page_id": 3,
        "page_index": 14412
    },
    {
        "content": "Масло МВТ (ТУ 38.401927-92) вырабатывают из парафинистых нефтей с применением гидрокаталитических процессов. Содержит присадку ионол. Удовлетворяет требованиям стандарта МЭК 296 к маслам класса IIIA. Обладает уникальными низкотемпературными свойствами, низким тангенсом угла диэлектрических потерь и высокой стабильностью против окисления. Рекомендовано к применению в масляных выключателях и трансформаторах арктического исполнения.",
        "id": 66,
        "page_id": 3,
        "page_index": 14837
    },
    {
        "content": "Конденсаторные масла применяют для заливки и пропитки изоляции бумажно-масляных конденсаторов, используемых в электро- и радиотехнике. Особенно важны для этих масел хорошие диэлектрические свойства, которые обеспечиваются высоким удельным электрическим сопротивлением и низким тангенсом угла диэлектрических потерь при частотах 50 и 1000 Гц.",
        "id": 67,
        "page_id": 3,
        "page_index": 17538
    },
    {
        "content": "Конденсаторные масла в соответствии с ГОСТ 5775 - 85 вырабатывают двух марок: из малосернистых беспарафинистых нефтей методом сернокислотной очистки и из сернистых парафинистых нефтей методом фенольной очистки и низкотемпературной депарафинизации (это масло содержит антиокислительную присадку - 0,2 % ионола).",
        "id": 68,
        "page_id": 3,
        "page_index": 17882
    },
    {
        "content": "Кабельные масла служат пропиточной и изолирующей средой в маслонаполненных кабелях. Они должны обладать хорошими диэлектрическими свойствами - низким тангенсом угла диэлектрических потерь, высокой устойчивостью к воздействию ионизированного электрическим полем газа (газостойкостью), стабильностью электрических свойств при длительном нагревании.",
        "id": 69,
        "page_id": 3,
        "page_index": 18869
    },
    {
        "content": "Масло КМ-22 (ТУ 38.301029-26-89) получают методом очистки селективным растворителем. Предназначено для варки пропиточных масс силовых кабелей напряжением 1-35 кВ с бумажной изоляцией.",
        "id": 70,
        "page_id": 3,
        "page_index": 19217
    },
    {
        "content": "Масло МНК-4В (ТУ 38.401-58-76-93) получают с использованием гидрокаталитических процессов из парафинистых нефтей. Содержит присадки, улучшающие стабильность при старении с воздействием электрического поля.",
        "id": 71,
        "page_id": 3,
        "page_index": 19402
    },
    {
        "content": "Масла этого класса широко применяют для смазывания компрессоров, эксплуатируемых в различных отраслях промышленности и на транспорте. В поршневых и ротационных компрессорах смазочное масло находится в прямом соприкосновении со сжатым газом, имеющим высокую температуру. Состав и свойства газа в значительной мере определяют требования к маслу и его работоспособность.",
        "id": 72,
        "page_id": 4,
        "page_index": 1003
    },
    {
        "content": "В поршневых компрессорах масла применяют для смазывания цилиндров и клапанов, а также в качестве уплотняющей среды для герметизации камеры сжатия. Детали механизма движения обычно смазывают индустриальными маслами. В компрессорах с единой системой смазки цилиндров и механизма движения применяют только компрессорные масла.",
        "id": 73,
        "page_id": 4,
        "page_index": 1374
    },
    {
        "content": "В соответствии с правилами, утвержденными Госгортехнадзором СССР (\"Правила устройства и безопасной эксплуатации стационарных компрессорных установок, воздуховодов и газопроводов\" от 7.12.1971 г.), температура воздуха после каждой ступени сжатия воздушных компрессоров не должна быть выше 170 °С для общепромышленных компрессоров и выше 180 °С для компрессоров технологического назначения. В таких условиях основным эксплуатационным свойством масел, обеспечивающим долговечную, эффективную и безопасную работу компрессоров, является их термоокислительная стабильность и способность предотвращать или сводить к минимуму образование коксообразных масляных отложений в нагнетательных линиях компрессоров. Основной причиной пожаров, возникающих в смазываемых маслом компрессорах, является образование твердых продуктов распада и уплотнения масла при его эксплуатации, иногда по аналогии с отложениями в двигателе называемых нагаром. Требования к термической стабильности компрессорных масел возрастают в зависимости от температуры нагнетания компрессора.",
        "id": 74,
        "page_id": 4,
        "page_index": 1701
    },
    {
        "content": "Применительно к компрессорным машинам вязкость является одной из основных эксплуатационных характеристик масла. От вязкости зависят потери энергии на трение, износ поверхностей трения деталей, уплотнение поршневых колец, время запуска компрессора, температура поверхностей трения.",
        "id": 75,
        "page_id": 4,
        "page_index": 2759
    },
    {
        "content": "Образование отложений кокса зависит от термической стабильности масла, а также от его вязкости. Масло более низкой вязкости быстрее перемещается по нагнетательному тракту компрессора и образует меньше отложений в системе нагнетания. В соответствии с правилами техники безопасности эксплуатации стационарных воздушных компрессоров (стандарт ISO 5388) для компрессоров, смазываемых маслом, отложения кокса должны своевременно удаляться. Частота проверок и сроки очистки зависят от качества масла, но при этом толщина слоя отложений между чистками не должны превышать 3 мм при эффективном давлении менее 1 МПа, 2 мм при давлении 1-3 МПа и 1 мм при давлении 3-5 МПа. Следует иметь в виду, что существующее мнение о связи температуры вспышки масла с его безопасной эксплуатацией является неверным. Высокая температура вспышки не гарантирует большей безопасности их применения по сравнению с маслами, имеющими меньшую температуру вспышки. Для поршневых компрессоров более важна температура самовоспламенения компрессорных масел, которая для дистиллятных масел с низкой температурой вспышки выше, чем для остаточных высоковязких масел.",
        "id": 76,
        "page_id": 4,
        "page_index": 3042
    },
    {
        "content": "Обозначения отечественных компрессорных масел установлены в соответствии с разработанным в 80-х годах их унифицированным ассортиментом.",
        "id": 77,
        "page_id": 4,
        "page_index": 4178
    },
    {
        "content": "В соответствии с классификацией масла маркируют следующим образом. Буква \"К\" означает принадлежность к компрессорным маслам. Группа масла указывается цифрой после \"К\", за исключением первой группы. Затем после дефиса следует цифра, соответствующая кинематической вязкости при 100 °С.",
        "id": 78,
        "page_id": 4,
        "page_index": 4798
    },
    {
        "content": "Характеристики компрессорных масел приведены в таблице:",
        "id": 79,
        "page_id": 4,
        "page_index": 5308
    },
    {
        "content": "Масло К-19 (ГОСТ 1861-73) вырабатывают из малосернистых нефтей методом селективной очистки. Предназначено для смазывания поршневых компрессоров среднего и высокого давления технологических установок, где требуются масла с низким содержанием серы.",
        "id": 80,
        "page_id": 4,
        "page_index": 8263
    },
    {
        "content": "Масло КС-19 (ГОСТ 9243-75) вырабатывают из сернистых парафинистых нефтей методом селективной очистки. Предназначено для смазывания поршневых компрессоров среднего и высокого давления.",
        "id": 81,
        "page_id": 4,
        "page_index": 8511
    },
    {
        "content": "Масло КС-19п (ТУ 38.4011055-97) вырабатывают из сернистых парафинистых нефтей методом селективной очистки. Содержит антиокислительную присадку ионол. Предназначено для смазывания поршневых компрессоров среднего и высокого давления.",
        "id": 82,
        "page_id": 4,
        "page_index": 8731
    },
    {
        "content": "Масло К3-10 (ТУ 38.401724-88) вырабатывают из смеси малосернистых нефтей методом селективной очистки. Содержит композицию присадок, снижающих образование отложений нагара в нагнетательной линии компрессора, а также улучшающих актиокислительные, антикоррозионные, смазывающие и антипенные свойства. Предназначено для смазывания поршневых компрессоров с температурой нагнетания до 200 °С, а также ротационных компрессоров.",
        "id": 83,
        "page_id": 4,
        "page_index": 8963
    },
    {
        "content": "Масло К3-10Н (ТУ 38.401905-92) вырабатывают по той же технологии, что и масло КЗ-10. Содержит дополнительно присадку, понижающую температуру застывания. Обладает улучшенными пусковыми свойствами при низких температурах окружающего воздуха. Область применения та же, что и масла КЗ-10.",
        "id": 84,
        "page_id": 4,
        "page_index": 9388
    },
    {
        "content": "Масло К2-24 (ТУ 38.401-58-43-92) вырабатывают из смеси волгоградских и малосернистых западно-сибирских нефтей методом селективной очистки. Содержит присадку, улучшающую антиокислительные и противоизносные свойства. Применяют для смазывания многоступенчатых поршневых компрессоров высокого давления, в том числе компрессоров воздухоразделительных установок.",
        "id": 85,
        "page_id": 4,
        "page_index": 9676
    },
    {
        "content": "Масло К3-20 (ТУ 38.401700-88) вырабатывают из малосернистых нефтей методом селективной очистки. Содержит композицию присадок, снижающих образование кокса в нагнетательной линии компрессора, а также улучшающих смазывающие и антипенные свойства. Предназначено для смазывания теплонапряженных поршневых компрессоров высокого давления.",
        "id": 86,
        "page_id": 4,
        "page_index": 10037
    },
    {
        "content": "Масло К4-20 (ТУ 38.101759-78) вырабатывают из малосернистых нефтей методом селективной очистки. Содержит присадки, улучшающие смазывающие, диспергирующие и антипенные свойства, а также повышающие термическую стабильность. Предназначено для смазывания поршневых корабельных воздушных компрессоров высокого давления с единой системой смазки цилиндров и механизма движения.",
        "id": 87,
        "page_id": 4,
        "page_index": 10371
    },
    {
        "content": "Масло К2-220 (ТУ 38.401-58-90-94) вырабатывают из смеси волгоградских и шаимских нефтей методом селективной очистки. Содержит присадки, улучшающие антиокислительные, притивоизносные и антипенные свойства. Предназначено для применения в теплонапряженных воздушных компрессорах.",
        "id": 88,
        "page_id": 4,
        "page_index": 10745
    },
    {
        "content": "Для смазывания центробежных и турбокомпрессорных машин в основном применяют турбинные масла, среди которых наиболее распространены для этой цели масла Тп-22С и Тп-22Б. В турбокомпрессорах, спаренных с высоконагруженными редукторами, условия работы часто диктуют применение более вязкого, специально разработанного компрессорного масла Кп-8С (ТУ 38.1011296-90). В тех случаях, когда от масла требуется высокая устойчивость к образованию осадка и хорошая антиокислительная стабильность, в компрессорах следует применять масла Тп-22Б и Кп-8С. Преимущества этих масел перед маслом Тп-22С особенно ярко проявляются при их работе в компрессорах, перекачивающих аммиак. По результатам лабораторных исследований и эксплуатационных испытаний масел на турбокомпрессорах отечественного производства и импортных поставок ВНИИ НП и НИИтурбокомпрессоров (г.Казань) разработаны предельные показатели качества, превышение которых отрицательно влияет на состояние узлов трения и работу компрессоров:",
        "id": 89,
        "page_id": 4,
        "page_index": 11052
    },
    {
        "content": "К компрессорным маслам для холодильных машин предъявляют специфические требования, обусловленные непрерывным контактом смазывающего материала с хладагентом, а также постоянным изменением температуры и давления среды. Для компрессоров холодильных машин рекомендуется применять минеральные и синтетические масла с достаточно низкой температурой застывания и высокой химической стабильностью. Под химической стабильностью принято понимать склонность масел к взаимодействию с хладагентами на основе галогенопроизводных углеводородов жирного ряда при повышенных температурах и давлении. Важнейшими эксплуатационными характеристиками холодильных масел являются их способность к взаимному растворению с хладонами (смотри рисунок ниже), а также температура, при которой из растворов выпадают хлопья парафина. Температура хлопьеобразования в растворе хладона R-12 составляет для масла: ХФ12-16 - минус 50, ХА-30 -минус 40, ХС-40 - минус 55°С.",
        "id": 90,
        "page_id": 4,
        "page_index": 12437
    },
    {
        "content": "Необходимо также контролировать агрессивность смесей хладагента с маслом по отношению к металлам и другим материалам, применяемым в холодильных машинах.",
        "id": 91,
        "page_id": 4,
        "page_index": 13382
    },
    {
        "content": "Кроме масел по ГОСТ 5546-86 для компрессоров холодильных машин, работающих в диапазоне температур -50...+150 °С, можно применять синтетическое масло ВНИИНП ХС-40 (ТУ 38.101763 - 78), а для промышленных фреоновых холодильных машин - нефтяное масло ХМ-35 (ТУ 38.1011158-88).",
        "id": 92,
        "page_id": 4,
        "page_index": 13845
    },
    {
        "content": "Вследствие этого к маслам для ГМП предъявляются весьма сложные и в значительной мере противоречивые требования. Прежде всего это касается вязкостных, фрикционных, противоизносных и антиокислительных свойств масла. При определении норм по вязкости исходят из необходимости обеспечения возможно меньших потерь мощности в гидропередаче и прокачивания масла через малые диаметры трубок гидравлической системы автоматического управления. В то же время масло должно быть достаточно вязким, чтобы обеспечить смазывание рабочих поверхностей зубьев колес и подшипников, а также исключить значительные потери на испаряемость и утечки через уплотнения.",
        "id": 93,
        "page_id": 5,
        "page_index": 1075
    },
    {
        "content": "Высокое значение вязкости масла при отрицательных температурах затрудняет нормальную работу гидравлической системы управления при запуске техники в холодное время года.",
        "id": 94,
        "page_id": 5,
        "page_index": 1724
    },
    {
        "content": "Характеристики фрикционных свойств - коэффициенты статического и динамического трения, от которых зависит эффективность работы фрикционных дисков сцепления, являются наиболее важными.",
        "id": 95,
        "page_id": 5,
        "page_index": 1894
    },
    {
        "content": "Плохие фрикционные свойства масла в моменты переключения скоростей могут привести к проскальзыванию, в то время как смазочный слой должен обеспечивать контакт дисков с относительно высоким коэффициентом трения. Но такое масло вызывает значительные потери энергии на преодоление трения в других узлах.",
        "id": 96,
        "page_id": 5,
        "page_index": 2079
    },
    {
        "content": "Другим противоречием при формировании состава масла является наличие противоизносной присадки, во многих случаях понижающей коэффициент трения. Поэтому в некоторых спецификациях на масла для гидромеханргческих передач подчеркивается наличие или отсутствие модификаторов трения.",
        "id": 97,
        "page_id": 5,
        "page_index": 2381
    },
    {
        "content": "Условия работы гидромуфты и гидротрансформатора, высокие скорости потоков масла - до 100 м/с с целью повышения КПД и обеспечения возможной работы при низких температурах обусловливают минимальную вязкость масла, хотя при этом необходимо подбирать специальные сальники и другие уплотнители. Применение масел с пониженной вязкостью в ГМП и ведущих мостах с блокировкой дифференциала некоторых конструкций автомобилей может привести к возникновению шума. Эта опасность, как правило, устраняется правильным подбором масла и введением в него присадок, улучшающих смазывающую способность.",
        "id": 98,
        "page_id": 5,
        "page_index": 2661
    },
    {
        "content": "Наряду с этим масла для гидромеханических передач должны обладать хорошими антикоррозионными и антипенными свойствами, совмещаться с различными уплотнительными материалами. Такие свойства обеспечиваются применением маловязких низкозастывающих хорошо очищенных нефтяных или синтетических базовых масел и комплекса сложных функциональных присадок. Среди последних особо следует отметить фрикционную, влияющую на наиболее критические параметры масла - коэффициенты статического и динамического трения, а также продолжительность включения передачи.",
        "id": 99,
        "page_id": 5,
        "page_index": 3248
    },
    {
        "content": "Несмотря на антиокислителъный потенциал, придаваемый маслу присадками, в нем при постоянном воздействии повышенных рабочих температур со временем начинают накапливаться продукты разложения (старения). Отлагаясь на фрикционных дисках сцепления, они могут вызывать их \"засаливание\". Во избежание этого во многие масла для гидромеханических коробок передач наряду с перечисленными выше присадками вводят дополнительно детергентно-диспергирующие (моющие) присадки. В результате тонкого диспергирования продуктов окисления масла по мере их образования эти присадки препятствуют агрегированию частичек и отложению их на поверхностях трения.",
        "id": 100,
        "page_id": 5,
        "page_index": 3795
    },
    {
        "content": "Масла для гидромеханических передач вырабатывают на базе маловязких фракций сернистых парафинистых нефтей посредством их селективной очистки, глубокой депарафинизации и загущают вязкостными полимерными присадками, которые в значительной мере улучшают их вязкостно-температурные характеристики.",
        "id": 101,
        "page_id": 5,
        "page_index": 4435
    },
    {
        "content": "Выпускают три марки таких масел (табл. 4.9).",
        "id": 102,
        "page_id": 5,
        "page_index": 4729
    },
    {
        "content": "Масло марки \"А\" (ТУ 38.1011282-89) - глубокоочищенный дистиллят селективной очистки, загущенный вязкостной полимерной присадкой. В состав масла входят антиокислителъная, противоизносная, моюще-диспергирующая и антипенная присадки. Масло предназначено для всесезонной эксплуатации в гиротрансформаторах и автоматических коробках передач автомобилей при температуре окружающей среды до -30...-35 °С. Масло используют также и в качестве зимнего в гидростатических приводах самоходной сельскохозяйственной и другой техники.",
        "id": 103,
        "page_id": 5,
        "page_index": 4774
    },
    {
        "content": "Масло марки \"Р\" (ТУ 38.1011282-89) - хорошо очищенное Дистиллятное масло с добавлением присадок, улучшающих антиокислительные, противоизносные, моюще-диспергирующие и антипенные свойства. Используют в системах гидроусиления руля и гидрообъемных передачах.",
        "id": 104,
        "page_id": 5,
        "page_index": 5297
    },
    {
        "content": "Масло МГТ (ТУ 38.1011103-87) - дистиллятное масло глубокой селективной очистки и глубокой депарафинизации, загущенное полимерной присадкой, с добавлением присадок, которые обеспечивают высокий уровень антиокнслительных, противоизносных, антифрикционных, противокоррозионных и антипенных свойств. Масло предназначено для эксплуатации в гидромеханических коробках передач и гидросистемах навесного оборудования при температуре окружающей среды от +50 до -50 °С.",
        "id": 105,
        "page_id": 5,
        "page_index": 5554
    },
    {
        "content": "В данной главе рассмотрены рабочие жидкости для гидросистем мобильной техники, обозначенные ГОСТ 17479.3-85 как гидравлические масла, а также некоторые наиболее распространенные гидротормозные и амортизаторные жидкости на нефтяной и синтетической основах.",
        "id": 106,
        "page_id": 5,
        "page_index": 7987
    },
    {
        "content": "Основная функция рабочих жидкостей (жидких сред) для гидравлических систем - передача механической энергии от ее источника к месту использования с изменением значения или направления приложенной силы.",
        "id": 107,
        "page_id": 5,
        "page_index": 8244
    },
    {
        "content": "Гидравлический привод не может действовать без жидкой рабочей среды, являющейся необходимым конструкционным элементом любой гидравлической системы.",
        "id": 108,
        "page_id": 5,
        "page_index": 8446
    },
    {
        "content": "Большинство массовых сортов гидравлических масел вырабатывают на основе хорошо очищенных базовых масел, получаемых из рядовых нефтяных фракций с использованием современных технологических процессов экстракционной и гидрокаталитической очистки.",
        "id": 109,
        "page_id": 5,
        "page_index": 9950
    },
    {
        "content": "Физико-химические и эксплуатационные свойства современных гидравлических масел значительно улучшаются при введении в них функциональных присадок - антиокислительных, антикоррозионных, противоизносных, антипенных и др.",
        "id": 110,
        "page_id": 5,
        "page_index": 10195
    },
    {
        "content": "Вязкостные и низкотемпературные свойства определяют температурный диапазон эксплуатации гидросистем и оказывают решающее влияние на выходные характеристики гидропривода. При выборе вязкости гидравлического масла важно знать тип насоса. Изготовители насоса, как правило, рекомендут для него пределы вязкости: максимальный, минимальный и оптимальный. Максимальная - это наибольшая вязкость, при которой насос в состоянии прокачивать масло. Она зависит от мощности насоса, диаметра и протяженности трубопровода. Минимальная - это та вязкость при рабочей температуре, при которой гидросистема работает достаточно надежно. Если вязкость уменьшается ниже допустимой, растут объемные потери (утечки) в насосе и клапанах, соответственно падает мощность и ухудшаются условия смазывания. Пониженная вязкость гидравлического масла вызывает наиболее интенсивное проявление усталостных видов изнашивания контактирующих деталей гидросистемы. Повышенная вязкость значительно увеличивает механические потери привода, затрудняет относительное перемещение деталей насоса и клапанов, делает невозможной работу гидросистем в условиях пониженных температур.",
        "id": 111,
        "page_id": 5,
        "page_index": 10415
    },
    {
        "content": "Вязкость масла непосредственно связана с температурой кипения масляной фракции, ее средней молекулярной массой, с групповым химическим составом и строением углеводородов. Указанными факторами определяется абсолютная вязкость масла, а также его вязкостно-температурные свойства, т.е. изменение вязкости с изменением температуры. Последнее характеризуется индексом вязкости масла.",
        "id": 112,
        "page_id": 5,
        "page_index": 11562
    },
    {
        "content": "Для улучшения вязкостно-температурных свойств применяют вязкостные (загущающие) присадки - полимерные соединения. В составе товарных гидравлических масел в качестве загущающих присадок используют полиметакрилаты, полиизобутилены и продукты полимеризации винил-бутилового эфира (винипол).",
        "id": 113,
        "page_id": 5,
        "page_index": 11942
    },
    {
        "content": "Антиокислительная и химическая стабильности характеризуют стойкость масла к окислению в процессе эксплуатации под воздействием температуры, усиленного барботажа масла воздухом при работе насоса. Окисление масла приводит к изменению его вязкости (как правило, к повышению) и к накоплению в нем продуктов окисления, образующих осадки и лаковые отложения на поверхностях деталей гидросистемы, что затрудняет ее работу.",
        "id": 114,
        "page_id": 5,
        "page_index": 12233
    },
    {
        "content": "Повышения антиокислительных свойств гидравлических масел достигают путем введения антиокислительных присадок обычно фенольного и аминного типов.",
        "id": 115,
        "page_id": 5,
        "page_index": 12650
    },
    {
        "content": "В гидросистемах машин и механизмов присутствуют детали из разных металлов: разных марок стали, алюминия, бронзы, которые могут подвергаться коррозионно-химическому изнашиванию. Коррозия металлов может быть электрохимической, возникающей обычно в присутствии воды, и химической, протекающей под воздействием химически агрессивных сред (кислых соединений, образующихся в процессе окисления масла) и под воздействием химически-активных продуктов расщепления присадок при повышенных контактных температурах поверхностей трения. Устранению коррозии металлов способствуют вводимые в масло присадки - ингибиторы окисления. препятствующие образованию кислых соединений, и специальные антикоррозионные добавки.",
        "id": 116,
        "page_id": 5,
        "page_index": 12796
    },
    {
        "content": "Стремление к улучшению противоизносных свойств гидравлических масел вызвано включением в новые конструкции гидравлических систем интенсифицированных гидравлических насосов. Наибольшее распространение в качестве присадок, обеспечивающих достаточный уровень противоизносных свойств гидравлических масел, наибольшее распространение получили диалкилдитиофосфаты металлов (в основном цинка) или беззольные (аминные соли и сложные эфиры дитиофосфорной кислоты).",
        "id": 117,
        "page_id": 5,
        "page_index": 13504
    },
    {
        "content": "К гидравлическим маслам предъявляют достаточно жесткие требования по нейтральности их по отношению к длительно контактирующим с ними материалам. Учитывая, что рабочие температуры масла в современных гидропередачах достаточно высоки и резиновые уплотнения могут быстро разрушаться, в гидравлических маслах недопустимо высокое содержание ароматических углеводородов, проявляющих наибольшую агрессивность по отношению к резинам. Содержание ароматических углеводородов характеризуется показателем \"анилиновая точка\" базового масла.",
        "id": 118,
        "page_id": 5,
        "page_index": 13964
    },
    {
        "content": "При работе циркулирующих гидравлических масел недопустимо пенообразование. Оно нарушает подачу масла к узлу трения и, насыщая масло воздухом, интенсифицирует его окисление, ухудшая отвод тепла от рабочих поверхностей, вызывает кавитационные повреждения деталей, перегрев гидропривода и его повышенный износ. Для обеспечения хороших антипенных свойств масла преимущественное значение имеет полнота удаления из базового масла поверхностно-активных смолистых веществ. Чтобы предотвратить образование пены или ускорить ее разрушение, в масло вводят антипенную присадку (например, полиметилсилоксан), которая снижает поверхностное натяжение на границе раздела жидкости и воздуха, что приводит к ускоренному разрушению пузырьков пены.",
        "id": 119,
        "page_id": 5,
        "page_index": 14495
    },
    {
        "content": "В составе гидравлических масел крайне нежелательно наличие механических примесей и воды. Вследствие весьма малых зазоров рабочих пар гидросистем (особенно, оснащенных аксиально-поршневыми механизмами) наличие загрязнений может привести не только к износу элементов гидрооборудования, но и к заклиниванию деталей. Для очистки рабочей жидкости от загрязнений в гидросистемах применяют фильтры различных типов. Даже незначительное количество (0,05-0,1 %) воды отрицательно влияет на работу гидросистем. Вода, попадающая в гидросистему с маслом или в процессе эксплуатации, ускоряет процесс окисления масла, вызывает гидролиз гидролитически неустойчивых компонентов масла (в частности, присадок - солей металлов). Продукты гидролиза присадок вызывают электрохимическую коррозию металлов гидросистемы. Вода способствует образованию шлама неорганического и органического происхождения, который забивает фильтр и зазоры оборудования, тем самым нарушая работу гидросистемы.",
        "id": 120,
        "page_id": 5,
        "page_index": 15229
    },
    {
        "content": "В таблице кроме чисто гидравлических масел включены масла марок \"А\", \"Р\", МГТ, отнесенные к категории трансмиссионных масел для гидромеханических передач. Однако благодаря высокому индексу вязкости, хорошим низкотемпературным и эксплуатационным свойствам и из-за отсутствия гидравлических масел такого уровня вязкости они также используются в гидрообъемных передачах и гидросистемах навесного оборудования наземной техники.",
        "id": 121,
        "page_id": 5,
        "page_index": 16670
    },
    {
        "content": "Некоторые давно разработанные и выпускаемые гидравлические масла по значению вязкости нестрого соответствуют классу по классификации, обозначенной ГОСТ 17479.3-85, а занимают промежуточное положение. Например, масло ГТ-50, имеющее вязкость при 40 °С 17-18 ммУс, находится в ряду классификации между 15 и 22 классами вязкости.",
        "id": 122,
        "page_id": 5,
        "page_index": 17098
    },
    {
        "content": "Масло МГЕ-10А (ОСТ 38 01281-82) - глубокодеароматизиро-ванная низкозастывающая фракция, получаемая из продуктов гидрокрекинга смеси парафинистых нефтей. Содержит загущающую, антиокислительную, антикоррозионную и противоизносную присадки. Масло предназначено для работы в диапазоне температур от -(60-65) до +(70-75) °С.",
        "id": 123,
        "page_id": 5,
        "page_index": 17904
    },
    {
        "content": "Масло ЛЗ-МГ-2 (ТУ 38.101328-81) получают вторичной перегонкой очищенной керосиновой фракции из нефтей нафтенового основания. Содержит загущающую и антиокислительную присадки. Благодаря отличным низкотемпературным характеристикам используется в гидросистемах, обеспечивает быстрый запуск техники и работу при температурах до -60...-65 °С.",
        "id": 124,
        "page_id": 5,
        "page_index": 18687
    },
    {
        "content": "Масла РМ, РМЦ (ГОСТ 15819-85) - дистиллятные масла, получаемые из нафтеновых нефтей, обладают улучшенными смазывающими свойствами. Применяют в автономных гидропри водах специального назначения, эксплуатируемых при температуре окружающей среды от -40 до +55 °С.",
        "id": 125,
        "page_id": 5,
        "page_index": 20354
    },
    {
        "content": "Масло МГ-7-Б (ТУ 38.401-58-101-92) - дистиллятное масло из продуктов гидрокрекинга смеси парафинистых сернистых нефтей, получаемое при вакуумной разгонке основы АМГ-10 и содержащее антиокислительную присадку.",
        "id": 126,
        "page_id": 5,
        "page_index": 20617
    },
    {
        "content": "Масло МГ-10-Б (ТУ 38.401-58-101-92) - дистиллятное масло из продуктов гидрокрекинга смеси парафинистых сернистых нефтей, получаемое из узкой фракции основы АМГ-10. Содержит вязкостную и антиокислительную присадки.",
        "id": 127,
        "page_id": 5,
        "page_index": 20828
    },
    {
        "content": "Масла МГ-7-Б и МГ-10-Б применяют в качестве низкозастывающих рабочих жидкостей и как заменители масел РМ и РМЦ.",
        "id": 128,
        "page_id": 5,
        "page_index": 21042
    },
    {
        "content": "Масло гидравлическое ВМГЗ (ТУ 38.101479-86) - маловязкая низкозастывающая минеральная основа, вырабатываемая посредством гидрокаталитического процесса, загущенная полиметакрилатной присадкой. Содержит присадки: противоизносную, антиокислительную, антипенную. Масло предназначено для систем гидропривода и гидроуправления строительных, дорожных, лесозаготовительных, подъемно-транспортных и других машин, работающих на открытом воздухе при температурах в рабочем объеме масла от -40 до +50 °С в зависимости от типа гидронасоса. Для северных регионов рекомендуется как всесезонное, а для средней географической зоны - как зимнее.",
        "id": 129,
        "page_id": 5,
        "page_index": 21154
    },
    {
        "content": "Кроме перечисленных гидравлических масел осваивается производство масел МГБ-10 и МГБ-15 (ТУ 0253-002-05766528-97).",
        "id": 130,
        "page_id": 5,
        "page_index": 21786
    },
    {
        "content": "Масло гидравлическое АУП (ТУ 38.1011258-89) получают добавлением в веретенное масло АУ антиокислительной и антикоррозионной присадок. Предназначено для гидрообъемных передач наземной и морской специальной техники. Работоспособно при температуре окружающей среды от +80 до -40 °С.",
        "id": 131,
        "page_id": 5,
        "page_index": 22222
    },
    {
        "content": "Масло МГ-8А (ТУ 38.1011135-87) представляет собой смесь дистиллятного и остаточного компонентов с добавлением депрессорной, антипенной и многокомпонентной (улучшающей антиокислительные, антикоррозионные и диспергирующие характеристики) присадок. Обладает достаточно высоким уровнем противоизносных свойств. Применяют в гидравлических системах навесного оборудования и рулевого управления тракторов, самоходных сельскохозяйственных машин и самосвальных автомобилей. Ранее масло такого состава выпускали по ГОСТ 10541-78 под маркой моторного масла М-8А для карбюраторных двигателей.",
        "id": 132,
        "page_id": 5,
        "page_index": 23183
    },
    {
        "content": "Рабочая жидкость НГЖ-4у (ТУ 38.101740-80, изменения №№ 4-6) - синтетическая взрывопожаробезопасная жидкость на основе эфиров фосфорной кислоты. Была создана взамен ранее широко применявшейся в авиации жидкости НГЖ-4, вызывавшей эрозию клапанов гидросистем и, как следствие этого, утечку жидкости. Жидкость НГЖ-4у является эрозионностойкой, содержит присадки, улучшающие ее вязкостные, антиэрозионные, антиокислительные свойства. Работоспособна в интервале температур от -55 до 125 °С при рабочих давлениях до 21 МПа. Имеет температуру самовоспламенения 650-670 °С, медленно горит в пламени, но не поддерживает горение и не распространяет пламя в отличие от нефтяных жидкостей типа АМГ-10. Является хорошим пластификатором и растворителем для многих неметаллических материалов, поэтому при использовании последних в контакте с жидкостью НГЖ-4у следует тщательно проверять их совместимость или пользоваться только теми материалами, которые специально подобраны и рекомендованы для жидкостей типа НГЖ",
        "id": 133,
        "page_id": 5,
        "page_index": 24170
    },
    {
        "content": "Рабочая жидкость НГЖ-5у (ТУ 38.401-58-57-93) - синтетическая взрывопожаробезопасная, эрозионностойкая жидкость на основе смеси эфиров фосфорной кислоты, содержащая пакет присадок, улучшающих вязкостные, антигидролизные, антиокислительные, антикоррозионные и антиэрозионные свойства.",
        "id": 134,
        "page_id": 5,
        "page_index": 25175
    },
    {
        "content": "Используют в гидросистемах самолетов ИЛ-86, ИЛ-96, ТУ-204 и др. Температурный интервал использования жидкости НГЖ-5у составляет -60...+150 °С при номинальных давлениях до 21 МПа.",
        "id": 135,
        "page_id": 5,
        "page_index": 25461
    },
    {
        "content": "Жидкость имеет температуру самовоспламенения 595-630 °С, медленно горит в пламени, не поддерживает горения и не распространяет пламя. Жидкость НГЖ-5у полностью совмещается с жидкостями НГЖ-4иНГЖ-4у.",
        "id": 136,
        "page_id": 5,
        "page_index": 25641
    },
    {
        "content": "Длительное время в Российской Федерации не было технически обоснованной и общепринятой классификации индустриальных масел. В зависимости от области применения их условно классифицировали на масла общего и специального назначения. Кроме того, масла каждой из этих групп подразделяли на три подгруппы по кинематической вязкости при 50 и 100 °С.",
        "id": 137,
        "page_id": 6,
        "page_index": 751
    },
    {
        "content": "При разработке легированных масел их обозначали, руководствуясь сложившимися правилами, например: масла серии ИГП - индустриальные гидравлические с присадками; ИСП - индустриальные из сернистых нефтей с присадками и т. п. ",
        "id": 138,
        "page_id": 6,
        "page_index": 1298
    },
    {
        "content": "На основе отечественного и зарубежного опыта по созданию классификаций смазочных масел, изучения технических требований к индустриальным маслам, опыта разработки и применения легированных масел впервые разработана технически обоснованная классификация индустриальных масел. Она отражена в ГОСТ 17479.4-87 (\"Масла индустриальные. Классификация и обозначение\"). Стандарт учитывает международные стандарты (ISO 3448-75 \"Смазочные материалы индустриальные. Классификация вязкости\", ISO 6743/0-81 (\"Классификация смазок и индустриальных масел\") и отечественный ГОСТ 17479.0-85 (\"Масла нефтяные. Классификация и обозначение. Общие требования.\") В единой системе обозначений индустриальных масел учтено применение их в различном промышленном оборудовании: станках, прессах, прокатных и волочильных станах, машинах и оборудовании, в которых используются редукторы, подшипниках и других элементах конструкций, гидравлических системах в различных условиях эксплуатации. Масла, предназначенные для смазывания промышленного оборудования, выделяют в самостоятельную группу и им присваивают общее условное наименование \"Индустриальные масла\". В отличие от моторных, трансмиссионных и других масел специального назначения их обозначают буквой \"И\".",
        "id": 139,
        "page_id": 6,
        "page_index": 1522
    },
    {
        "content": "Обозначение индустриальных масел включает группу знаков, разделенных между собой дефисом. Первая буква \"И\", вторая прописная буква определяет принадлежность к группе по назначению, третья прописная буква - принадлежность к подгруппе по эксплуатационным свойствам и четвертый знак - цифра - характеризует класс по кинематической вязкости.",
        "id": 140,
        "page_id": 6,
        "page_index": 2763
    },
    {
        "content": "По назначению индустриальные масла делят на 4 группы (табл.), по уровню эксплуатационных свойств - на 5 подгрупп (табл.) и в зависимости от кинематической вязкости при 40 °С - на 18 классов (табл). Деление масел по назначению соответствует ISO 3498-79 и ISO 6743/0-81, а по вязкости - ISO 3448-75.",
        "id": 141,
        "page_id": 6,
        "page_index": 3102
    },
    {
        "content": "Пример обозначения индустриального масла: И-Г-С-32 - индустриальное масло (И) группы Г, подгруппы С, класса вязкости 32.",
        "id": 142,
        "page_id": 6,
        "page_index": 3401
    },
    {
        "content": "Внедрение ГОСТ 17479.4-87 способствует унификации существующего ассортимента индустриальных масел. Соответствие обозначений индустриальных масел по указанному стандарту обозначениям, принятым в нормативной документации, и группам по назначению классификации ISO 6743/0-81 приведено в таблицах ниже.",
        "id": 143,
        "page_id": 6,
        "page_index": 3522
    },
    {
        "content": "В эту группу входят нефтяные масла без присадок и с присадками (легированные) вязкостью при 50 °С от 2,2 до 190 мм2/с, получаемые из малосернистых и сернистых нефтей. Такие масла служат для смазывания наиболее распространенных узлов и механизмов оборудования в различных отраслях промышленности. К маслам без присадок не предъявляют особых требований, их эксплуатационные свойства обеспечиваются естественной нефтяной природой масел. В группу легированных масел включены масла с определенным комплексом свойств, обеспечивающих универсальность их применения.",
        "id": 144,
        "page_id": 6,
        "page_index": 5894
    },
    {
        "content": "Эти масла, выпускаемые по ГОСТ 20799-88, представляют собой очищенные дистиллятные или смесь дистиллятных и остаточных масел. Применяют в машинах и механизмах промышленного оборудования, условия работы которых не предъявляют особых требований к антиокислительным и антикоррозионным свойствам масел, а также в качестве гидравлических жидкостей.",
        "id": 145,
        "page_id": 6,
        "page_index": 6478
    },
    {
        "content": "Масла И-5А, И-8А - дистиллятные, из малосернистых и сернистых нефтей селективной очистки. Применяют в различных отраслях промышленности для смазывания наиболее широко распространенных легконагруженных, высокоскоростных узлов и механизмов, замасливания волокон и в производстве масел, смазок и резин. Кроме того, их применяют для жирования кож, изготовления паст, мастик, оконной замазки и др. Ряд отраслей народного хозяйства используют эти масла в качестве рабочей жидкости для гидравлических систем различных строительных машин.",
        "id": 146,
        "page_id": 6,
        "page_index": 6824
    },
    {
        "content": "Масла И-12А, И-12А1, - дистиллятные из сернистых нефтей селективной очистки. Служат для смазывания втулок, подшипников веретен ровничных и других машин, узлов коттонных и кеттельных машин, шпинделей металлорежущих станков, работающих с частотой вращения до 5 тыс. мин-', для направляющих бабок фильернорасточных, фильерно-полировочных и других станков, для подшипников маломощных электродвигателей с кольцевой системой смазки, в качестве рабочих жидкостей в объемных гидроприводах, работающих в закрытом помещении и на открытом воздухе, для поршневой группы аммиачных компрессоров и для многих других видов оборудования. Используют также для изготовления масел с присадками, пластичных антифрикционных и консервационных смазок, эмульгирующих составов, технологических смазок и жидкостей. В зависимости от требований их можно заменить смесью одного из масел И-20А или И-ЗОА с маловязкими маслами И-5А или И-8А.",
        "id": 147,
        "page_id": 6,
        "page_index": 7361
    },
    {
        "content": "Масла И-20А, И-ЗОА, И-40А, И-50А - дистиллятные или смесь дистиллятного с остаточным из сернистых и малосернистых нефтей селективной очистки. Их употребляют в качестве рабочих жидкостей в гидравлических системах станочного оборудования, автоматических линий, прессов, для смазывания легко- и средненагруженных зубчатых передач, направляющих качения и скольжения станков, где не требуются специальные масла, и других механизмов. Наиболее широко применяют масло И-20А в гидравлических системах промышленного оборудования, для строительных, дорожных и других машин, работающих на открытом воздухе. Применение указанных масел в тех или иных механизмах зависит от их вязкости: по мере ее увеличения масла используют в более нагруженных и менее быстроходных механизмах. Указанные масла можно заменить легированными маслами ИГП-18, ИГП-30, ИГП-38 и ИГП-49 (ТУ 38.101413-97) соответствующей вязкости.",
        "id": 148,
        "page_id": 6,
        "page_index": 8279
    },
    {
        "content": "В производстве индустриальных масел И-Л-С и ИГП с присадками используют, как правило, высокоиндексные базовые масла серии ВИ (ТУ 38.101308-97), характеристики которых приведены в табл., а также масла-компоненты селективной очистки и из продуктов глубокого гидрирования нефтяных фракций.",
        "id": 149,
        "page_id": 6,
        "page_index": 9179
    },
    {
        "content": "Масла индустриальные И-Л-С и ИГП выпускают в соответствии с ТУ 38.1011191-97 и ТУ 38.101413-97. Это дистиллятные, остаточные или смесь дистиллятных и остаточных нефтяных масел из сернистых нефтей глубокой селективной очистки с антиокислительной, противоизносной,антикоррозионной и антипенной присадками. Применяют их в основном для смазывания современного отечественного и импортного оборудования в различных отраслях народного хозяйства, для эксплуатации которого необходимы масла с улучшенными эксплуатационными свойствами.",
        "id": 150,
        "page_id": 6,
        "page_index": 12806
    },
    {
        "content": "Основными показателями, характеризующими эксплуатационные свойства масел ИГП, являются вязкость, стабильность против окисления, антикоррозионные свойства и стойкость к ценообразованию.",
        "id": 151,
        "page_id": 6,
        "page_index": 13335
    },
    {
        "content": "В связи с применением в гидравлических системах современного промышленного оборудования фильтров тонкой очистки (25, 10 и 5 мкм) важное значение приобретает такое свойство нефтяных масел, особенно легированных, как фильтруемость.",
        "id": 152,
        "page_id": 6,
        "page_index": 13521
    },
    {
        "content": "Масла ИГП можно применять взамен соответствующих по вязкости масел общего назначения по ГОСТ 20799-88. Преимущества легированных масел ИГП в сравнении с маслами без присадок подтверждены многолетней практикой их производства и применения.",
        "id": 153,
        "page_id": 6,
        "page_index": 13753
    },
    {
        "content": "Масла И-Л-С-5, И-Л-С-10, И-Л-С-22 (взамен ИГП-4, ИГП-б, ИГП-8, ИГП-14) применяют для смазывания легконагруженных высокоскоростных механизмов (шпиндели, подшипники и сопряженные с ними соединения).",
        "id": 154,
        "page_id": 6,
        "page_index": 13994
    },
    {
        "content": "Масла ИГП-18, ИГП-30, ИГП-38, ИГП-49 служат рабочими жидкостями в гидравлических системах станков, автоматических линий, прессов. Используют для смазывания высокоскоростных коробок передач, мало- и средненагруженных редукторов и червячных передач, вариаторов, электромагнитных и зубчатых муфт, подшипниковых узлов, направляющих скольжения и качения и в других узлах и механизмах, где требуются масла с улучшенными антиокислительными и противоизносными свойствами.",
        "id": 155,
        "page_id": 6,
        "page_index": 14192
    },
    {
        "content": "Масла ИГП-72, ИГП-91, ИГП-114 используют в гидравлических системах тяжелого прессового оборудования и для смазывания шестеренчатых передач, средненагруженных зубчатых и червячных редукторов, в циркуляционных системах смазки различного оборудования.",
        "id": 156,
        "page_id": 6,
        "page_index": 14659
    },
    {
        "content": "Масла ИГП-152, ИГП-182 используют для смазывания нагруженных зубчатых и червячных передач, коробок скоростей, редукторов и других узлов.",
        "id": 157,
        "page_id": 6,
        "page_index": 14910
    },
    {
        "content": "Масло И-8А применяют для коттонных и кеттильных трикотажных машин, малонагруженных узлов трения, работающих с частотой вращения 5-15000 мин-1, швейных и вязальных машин, шпинделей шлифовальных кругов металлорежущих станков, контрольно-измерительных приборов. Можно заменить маслами И-Л-С-5 или И-Л-С-10 и И-5А.",
        "id": 158,
        "page_id": 6,
        "page_index": 20752
    },
    {
        "content": "Масла ИГП-18, ИГП-30, ИГП-38, ИГП-49, ИГП-72, ИГП-91, ИГП-114 (ТУ 38.101413-97) - дистиллятные, остаточные и смеси дистиллятных и остаточных масел глубокой селективной очистки из сернистых нефтей с антиокислительной, антикоррозионной, противоизносной и антипенной присадками. Масла серии ИГП являются основными маслами для современных гидравлических систем металлорежущих станков, автоматических линий, тяжелых прессов и другого промышленного оборудования. Масла марок ИГП-18 - ИГП-49 и ВНИИНП-403 применяют, в основном, в гидроприводах отечественных и импортных станков в различных отраслях народного хозяйства. Масло ВНИИНП-403 по назначению и свойствам идентично маслу ИГП-30. Масла марок ИГП-72 - ИГП-114 используют в гидравлических системах тяжелого прессового оборудования.",
        "id": 159,
        "page_id": 6,
        "page_index": 21065
    },
    {
        "content": "Масло М-12-ТП (ТУ 38.401-58-28-91) получают компаундированием дистиллятного и остаточного компонентов с добавлением композиции присадок. Используют в составе топливно-масляной смеси в двухтактных бензиновых двигателях воздушного и водяного охлаждения, установленных на транспортных средствах и механизированных инструментах. ",
        "id": 160,
        "page_id": 7,
        "page_index": 2218
    },
    {
        "content": "Основные характеристики масла М-12-ТП",
        "id": 161,
        "page_id": 7,
        "page_index": 2546
    },
    {
        "content": "Масла группы Г1 предназначены для использования в форси рованных двигателях легковых автомобилей, которые работают на бензинах с октановым числом по исследовательскому методу выше 90. Эти масла содержат высокоэффективные композиции отечест венных присадок или пакеты импортных присадок. Их готовят на основе дистиллятных компонентов, загущенных макрополимерными присадками. ",
        "id": 162,
        "page_id": 7,
        "page_index": 2898
    },
    {
        "content": "Масло М-53/10Г1 (ГОСТ 10541-78) готовят на базовом масле И-20А. Используют в регионах с низкими температурами зимних месяцев как всесезонное.",
        "id": 163,
        "page_id": 7,
        "page_index": 3277
    },
    {
        "content": "Масло М-63/12Г1 (ГОСТ 10541-78) готовят на основе смеси дистиллятных компонентов различной вязкости с добавлением присадок, обеспечивающих высокие противоизносные свойства. Применяют всесезонно в регионах с умеренными климатическими условиями при температуре воздуха от -20 до +45 °С. ",
        "id": 164,
        "page_id": 7,
        "page_index": 3420
    },
    {
        "content": "Масла групп В и В1, предназначены для двигателей легковых и грузовых автомобилей, работающих на бензине с октановым числом До 80. Их применяют всесезонно. Они содержат композиции отечественных присадок или пакеты импортных присадок, добавляемых к дистиллятным или компаундированным базовым маслам.",
        "id": 165,
        "page_id": 7,
        "page_index": 3708
    },
    {
        "content": "Масло М-43/6В1 (ГОСТ 10541-78) получают загущением базового масла (веретенное АУ) полиметакрилатной присадкой и добавлением композиции моющих, антиокислительной и противо-пенной присадок. Применяют всесезонно в северной климатической зоне и в районах с умеренными климатическими условиями только как зимнее масло. Обеспечивает холодный пуск двигателя при -30 °С.",
        "id": 166,
        "page_id": 7,
        "page_index": 4008
    },
    {
        "content": "Масло М-63/10В (ГОСТ 10541-78) получают на основе высококачественного компаундированного базового масла и эффективной композиции присадок. Применяют всесезонно в средне-форсированных бензиновых двигателях и безнаддувных дизелях. Это универсальное масло отличается повышенной работоспособностью. В бензиновых двигателях грузовых автомобилей пробег до замены масла составляет 18 тыс. км, а в дизелях - до 500 моточасов.",
        "id": 167,
        "page_id": 7,
        "page_index": 4373
    },
    {
        "content": "Масло M-8B (ГОСТ 10541-78) готовят из смеси дистиллятного и остаточного компонентов или дистиллятного компонента узкого фракционного состава с эффективной композицией присадок. Используют всесезонно в среднефорсированных бензиновых двигателях легковых и грузовых автомобилей с периодичностью замены до 18 тыс. км пробега, а также как зимнее масло для среднефорсированных автотракторных дизелей.",
        "id": 168,
        "page_id": 7,
        "page_index": 4794
    },
    {
        "content": "Масла групп А и Б2 предназначены для дизелей старых моделей, работающих на топливах с небольшим содержанием серы. Спрос на масла этих групп сохраняется в большинстве случаев в силу традиции и невысокой цены. За редкими исключениями масла групп А и Б2 могут быть заменены более эффективными маслами группы В2 того же класса вязкости.",
        "id": 169,
        "page_id": 7,
        "page_index": 6997
    },
    {
        "content": "Масло МС-20П (ТУ 38.101265-88) получают добавлением многофункциональной присадки к маслу МС-20. Применяют для смазывания судовых, тепловозных и стационарных дизелей типа 12ЧН 18/20, эксплуатируемых на малосернистом топливе.",
        "id": 170,
        "page_id": 7,
        "page_index": 7332
    },
    {
        "content": "Масло М-16ПЦ (ГОСТ 6360-83) вырабатывают из сернистых нефтей. Содержит многофункциональную и депрессорную присадки. Применяют для смазывания двигателей типов В-2, Д-6 при работе на малосернистом топливе.",
        "id": 171,
        "page_id": 7,
        "page_index": 7558
    },
    {
        "content": "Масло М-14Б (ТУ 38.101264-72) вырабатывают из малосернистых и сернистых нефтей компаундированием дистиллятного и остаточного компонентов с многофункциональной присадкой ВНИИНП-360 и противопенной присадкой ПМС-200А. Применяют в двух- и четырехтактных тепловозных дизелях типов 2Д100, Д-50 и аналогичных им по уровню форсирования маневровых и промышленных тепловозах.",
        "id": 172,
        "page_id": 7,
        "page_index": 7763
    },
    {
        "content": "Масло МТЗ-10П (ГОСТ 25770-83) готовят на основе маловязкого дистиллятного компонента с нормированным фракционным составом путем загущения полимерной вязкостной присадкой и добавления композиции присадок. Применяют преимущественно для зимней эксплуатации транспортных дизелей невысокой степени форсирования.",
        "id": 173,
        "page_id": 7,
        "page_index": 8133
    },
    {
        "content": "Масло МТ-16П (ГОСТ 6360-83) вырабатывают из малосернистых нефтей компаундированием смеси остаточного и дистиллятного компонентов с композицией моющей, антиокислительной, депрессорной и противопенной присадок. С использованием новой, более эффективной композиции присадок уровень эксплуатационных свойств масла МТ-16П превышает требования к маслам группы Б2. Применяют для смазывания транспортных дизелей типа В-2 и аналогичных по уровню форсирования безнаддувных двигателей.",
        "id": 174,
        "page_id": 7,
        "page_index": 8441
    },
    {
        "content": "Масла группы В2 вырабатывают из малосернистых и сернистых нефтей. Они содержат композиции присадок, придающие маслам эксплуатационные свойства, обеспечивающие надежное смазывание безнаддувных автотракторных дизелей старых моделей, а также судовых, тепловозных, стационарных и транспортных дизелей среднего уровня форсирования при работе на дистиллятных дизельных топливах с содержанием серы до 0,5 % (мас. доля).",
        "id": 175,
        "page_id": 7,
        "page_index": 11343
    },
    {
        "content": "Масла М-8В2 (ТУ 38.401-58-37-92) и М-10В2 (ГОСТ 8581-78) готовят на основе смесей дистиллятного и остаточного компонентов, выработанных из сернистых нефтей. Применяют дня смазывания автотракторных дизелей СМД-14, А-41, Д-50, Д-37М и других зимой (М-8В2) и летом (М-10В2).",
        "id": 176,
        "page_id": 7,
        "page_index": 11758
    },
    {
        "content": "Масло М-10В2С (ГОСТ 12337-84) производят преимущественно из малосернистых нефтей путем компаундирования дистиллятного и остаточного компонентов с композицией присадок. Применяют для смазывания главных и вспомогательных дизелей морских и речных судов, дизель-генераторов, а также в циркуляционных системах двухтактных крейцкопфных судовых дизелей. Может быть использовано в автотракторных дизелях наравне с летним маслом М-10В2.",
        "id": 177,
        "page_id": 7,
        "page_index": 12033
    },
    {
        "content": "Масло М-14В2 (ГОСТ 12337-84) получают смешением дистиллятного и остаточного компонентов, выработанных из сернистых или малосернистых нефтей, с композицией присадок. Используют для смазывания двух- и четырехтактных тепловозных и судовых дизелей тронкового типа при их эксплуатации на дистиллятных дизельных топливах с содержанием серы до 0,5 % (мас. доля), а также двигателей карьерных автосамосвалов.",
        "id": 178,
        "page_id": 7,
        "page_index": 12464
    },
    {
        "content": "Масло М-20В2Ф (ГОСТ 12337-84) состоит из остаточного базового масла, получаемого из сернистых нефтей, и специальной композиции присадок без дитиофосфатов цинка. Применяют для смазывания судовых дизелей типов 12ЧН 18/20 и ЧН 16/17, имеющих повышенную степень форсирования или эксплуатируемых с увеличенными сроками замены масла.",
        "id": 179,
        "page_id": 7,
        "page_index": 12868
    },
    {
        "content": "Масла группы Г2 вырабатывают из сернистых и малосернистых нефтей. Все масла этой группы содержат значительно больше более эффективных присадок, чем масла группы В2. Высокая степень легирования масел группы Г2 позволяет применять их в более жестких условиях, где необходима высокая термическая стабильность, лучшие антиокислительные, моюще-диспергирующие, нейтрализующие и противоизносные свойства. Высокооборотные дизели, смазываемые маслами группы Г2, эксплуатируют на дистиллятных топливах с содержанием серы до 0,5 % (мас. доля), а средне- и малооборотные судовые дизели с большим диаметром цилиндра - до 1,5 % (мас. доля).",
        "id": 180,
        "page_id": 7,
        "page_index": 13217
    },
    {
        "content": "Масла М-8Г2 и М-10Г2 (ГОСТ 8581-78) получают смешением дистиллятного и остаточного компонентов, вырабатываемых из сернистых нефтей, с композицией присадок. Используют соответственно для зимней и летней эксплуатации автотракторных дизелей без наддува или с невысоким наддувом. Масло М-10Г2 применяют также для смазывания высокооборотных стационарных дизелей и дизель-генераторов.",
        "id": 181,
        "page_id": 7,
        "page_index": 13849
    },
    {
        "content": "Масла М-8Г2к и М-10Г2к (ГОСТ 8581-78) отличаются от масел М-8Г2 и М-10Г2, только существенно более эффективными композициями присадок, что дает возможность увеличивать сроки замены масла, успешно использовать масла М-8Г2к и М-10Г2к в современных автомобилях КамАЗ, ЗИЛ, а также автобусах \"Икарус\".",
        "id": 182,
        "page_id": 7,
        "page_index": 14230
    },
    {
        "content": "Масла М-10Г2ЦС, М-14Г-ДС и М-16ГДС могут использоваться для смазывания ряда судовых механизмов и агрегатов, где необходимы масла соответствующих вязкостей (редукторы, компрессоры, воздуходувки и др.). Отличительная особенность этих масел - очень хорошая влагостойкость, малая эмульгируемость с водой и легкое отделение воды при сепарации.",
        "id": 183,
        "page_id": 7,
        "page_index": 15409
    },
    {
        "content": "Масло М-14Г2 (ГОСТ 12337-84) состоит из смеси дистиллятного и остаточного компонентов, вырабатываемых из сернистых нефтей, и композиции присадок с особо высокими моющими свойствами. Предназначено для смазывания тепловозных дизелей типа ЧН 26/26 при работе на топливе с массовой долей серы до 0,5%.",
        "id": 184,
        "page_id": 7,
        "page_index": 15751
    },
    {
        "content": "Масло М-20Г2 (ГОСТ 12337-84) состоит из остаточного базового масла и композиции присадок, обеспечивающей надежное смазывание в специфических условиях двухтактных дизелей. Предназначено для эксплуатации судовых и стационарных дизелей типаДН 23/2х30.",
        "id": 185,
        "page_id": 7,
        "page_index": 16052
    },
    {
        "content": "Масла группы Д2, вырабатывают на основе базовых компонентов, получаемых из сернистых нефтей, или с применением синтетических компонентов. В составах масел группы Д2 эффективные присадки используют в высоких концентрациях для достижения уровня эксплуатационных свойств, обеспечивающего длительную работоспособность наиболее форсированных двигателей в особотяжелых эксплуатационных условиях, в частности при применении топлив с повышенным содержанием серы.",
        "id": 186,
        "page_id": 7,
        "page_index": 16320
    },
    {
        "content": "Масла М-8ДМ и М-10ДМ (ГОСТ 8581-78) состоят из смесей дистиллятного и остаточного компонентов, вырабатываемых из сернистых нефтей, и новой композиции присадок, улучшающей антикоррозионные и противоизносные свойства масел марки ДМ. Предназначены соответственно для зимней и летней эксплуатации высокофорсированных дизелей с турбонаддувом, работающих в тяжелых условиях. Могут использоваться в дизелях без наддува со значительно увеличенным пробегом между заменами масла. Обеспечивают надежное смазывание отечественной и импортной техники (карьерные большегрузные самосвалы, промышленные тракторы большой мощности с двигателями водяного или воздушного охлаждения, экскаваторы, бульдозеры, автопогрузчики, трубоукладчики).",
        "id": 187,
        "page_id": 7,
        "page_index": 16779
    },
    {
        "content": "Масло М-14ДМ (ТУ 38.401-58-22-91) отличается от масла М-10ДМ большей вязкостью базового масла, но имеет то же назначение. Предпочтительно применение в местностях с жарким продолжительным летом, а также в двигателях, для смазывания которых необходимо масло класса вязкости 14 (SAE 40).",
        "id": 188,
        "page_id": 7,
        "page_index": 17506
    },
    {
        "content": "Масло МТ-53/10Д (ТУ 38.401-58-40-92) готовят путем загущения маловязкого базового масла из сернистых нефтей полимерной вязкостной присадкой и добавления композиции присадок, придающей готовому продукту свойства высокоэффективного дизельного масла, трансмиссионного масла группы ТМ-4 (GL-4 по API) и гидравлической жидкости для гидросистем промышленных тракторов и сельскохозяйственных машин. Применяют всесезонно в регионах с умеренными климатическими условиями как единое моторно-трансмиссионно-гидравлическое масло, обеспечивающее надежное смазывание дизелей с наддувом, включая двигатели воздушного охлаждения, агрегатов тракторных трансмиссий и гидросистем, управляющих рабочими органами машин. Аналогично импортным маслам, называемым STOU (Super Tractor Oil Universal).",
        "id": 189,
        "page_id": 7,
        "page_index": 18116
    },
    {
        "content": "Масло МТ-43/8ДС (ТУ 38.401-58-54-92) готовят на основе синтетических базовых компонентов и специальной композиции присадок. Используют как всесезонное единое масло для двигателей, агрегатов трансмиссий и гидросистем промышленных тракторов в климатических условиях Севера. Применяют во всех объектах техники, смазываемых маслом МТ-53/10Д при умеренных климатических условиях.",
        "id": 190,
        "page_id": 7,
        "page_index": 18897
    },
    {
        "content": "Масла М-8ДМ и М-10ДМ (ГОСТ 8581-78) состоят из смесей дистиллятного и остаточного компонентов, вырабатываемых из сернистых нефтей, и новой композиции присадок, улучшающей антикоррозионные и противоизносные свойства масел марки ДМ. Предназначены соответственно для зимней и летней эксплуатации высокофорсированных дизелей с турбонаддувом, работающих в тяжелых условиях. Могут использоваться в дизелях без наддува со значительно увеличенным пробегом между заменами масла. Обеспечивают надежное смазывание отечественной и импортной техники (карьерные большегрузные самосвалы, промышленные тракторы большой мощности с двигателями водяного или воздушного охлаждения, экскаваторы, бульдозеры, автопогрузчики, трубоукладчики).",
        "id": 191,
        "page_id": 7,
        "page_index": 19736
    },
    {
        "content": "Масло М-14ДМ (ТУ 38.401-58-22-91) отличается от масла М-10ДМ большей вязкостью базового масла, но имеет то же назначение. Предпочтительно применение в местностях с жарким продолжительным летом, а также в двигателях, для смазывания которых необходимо масло класса вязкости 14 (SAE 40).",
        "id": 192,
        "page_id": 7,
        "page_index": 17506
    },
    {
        "content": "Масло МТ-53/10Д (ТУ 38.401-58-40-92) готовят путем загущения маловязкого базового масла из сернистых нефтей полимерной вязкостной присадкой и добавления композиции присадок, придающей готовому продукту свойства высокоэффективного дизельного масла, трансмиссионного масла группы ТМ-4 (GL-4 по API) и гидравлической жидкости для гидросистем промышленных тракторов и сельскохозяйственных машин. Применяют всесезонно в регионах с умеренными климатическими условиями как единое моторно-трансмиссионно-гидравлическое масло, обеспечивающее надежное смазывание дизелей с наддувом, включая двигатели воздушного охлаждения, агрегатов тракторных трансмиссий и гидросистем, управляющих рабочими органами машин. Аналогично импортным маслам, называемым STOU (Super Tractor Oil Universal).",
        "id": 193,
        "page_id": 7,
        "page_index": 21072
    },
    {
        "content": "Масло МТ-43/8ДС (ТУ 38.401-58-54-92) готовят на основе синтетических базовых компонентов и специальной композиции присадок. Используют как всесезонное единое масло для двигателей, агрегатов трансмиссий и гидросистем промышленных тракторов в климатических условиях Севера. Применяют во всех объектах техники, смазываемых маслом МТ-53/10Д при умеренных климатических условиях.",
        "id": 194,
        "page_id": 7,
        "page_index": 18897
    },
    {
        "content": "Масла, используемые для смазывания приборов и аппаратов, условно делят на четыре подгруппы:",
        "id": 195,
        "page_id": 8,
        "page_index": 702
    },
    {
        "content": "Масло МВП (ГОСТ 1805-76) - нефтяное масло серно-кислотной очистки, вырабатывают из низкозастывающих нефтяных фракций. Предназначено для смазывания контрольно-измерительных приборов, работающих при температурах -60...+110 °С, наполнения масляно-пневматических амортизаторов и при изготовлении смазок. Упаковывают, маркируют транспортируют и хранят масло по ГОСТ 1510-84.",
        "id": 196,
        "page_id": 8,
        "page_index": 819
    },
    {
        "content": "Масло МЗ-52 (ГОСТ 21748-76) представляет собой головную фракцию при выработке основы масла АМГ-10. Используют в качестве рабочей жидкости в спиральных потенциометрах типа ПСМ-18. Упаковывают, маркируют транспортируют и хранят по ГОСТ 1510-84.",
        "id": 197,
        "page_id": 8,
        "page_index": 1193
    },
    {
        "content": "Масло ВНИИНП-408 (ТУ 38.101700-77) - нефтяное глубоко-очищенное масло из сернистых нефтей с присадками. Предназначено для высокопрецизионных шпинделей приборов, измеряющих округлость формы, и для других точных приборов. Упаковывают, маркируют транспортируют и хранят масло по ГОСТ 1510-84. Расфасовывают масло во флаконы вместимостью 10 мл с полиэтиленовой прокладкой и навинчивающейся крышкой. Масло, используемое в точных приборах, за исключением приборов, измеряющих округлость формы, допускается упаковывать в герметично закрывающиеся стеклянные бутыли вместимостью до 10дм3.",
        "id": 198,
        "page_id": 8,
        "page_index": 1436
    },
    {
        "content": "Масло ПАРФ-1 для счетно-аналитических машин (ТУ 38.101635- 76) - нефтяное глубокоочищенное с присадкой. Используют для контрольно-кассовых машин. Упаковывают, маркируют, транспортируют и хранят в таре вместимостью 1-5 дм3.",
        "id": 199,
        "page_id": 8,
        "page_index": 2020
    },
    {
        "content": "Масла МАС-8Н, МАС-14Н, МАС-ЗОНК (ГОСТ 21791-76) -синтетические масла, предназначенные для смазывания механизмов и приготовления пластичных смазок, а также для использования в качестве разделительных жидкостей. Работоспособны в контакте с некоторыми агрессивными средами в интервале температур -50...+50 °С. Упаковывают, маркируют, транспортируют и хранят по ГОСТ 1510-84.",
        "id": 200,
        "page_id": 8,
        "page_index": 2244
    },
    {
        "content": "Масло МП-601 (ТУ 38.101 787-79) используют для шарикоподшипников микроэлектромашин и других приборов, работающих в температурном диапазоне -60...+180 °С при атмосферном давлении.",
        "id": 201,
        "page_id": 8,
        "page_index": 3989
    },
    {
        "content": "Масло МП-605 (ТУ 38.10178-80) предназначено для работы в шарикоподшипниках микроэлектродвигателей при температуре -60...+200 °С и остаточном давлении 666,5 Па.",
        "id": 202,
        "page_id": 8,
        "page_index": 4168
    },
    {
        "content": "Масло МП-609 (ТУ 38.10176-81) используют в микроэлектродвигателях, работающих при температуре -70...+100 °С и в подшипниках приборов с малым моментом сдвига (трогания) при низкой температуре.",
        "id": 203,
        "page_id": 8,
        "page_index": 4329
    },
    {
        "content": "Масло МП-610 (ТУ 38.101120-76) применяют для смазывания шарикоподшипников микромашин, работающих в интервале температур -60...+250 °С, атмосферном давлении и повышенном содержании кислорода.",
        "id": 204,
        "page_id": 8,
        "page_index": 4522
    },
    {
        "content": "Масло ВНИИНП-6 (ТУ 38 001168-79) применяют для смазывания высокоскоростных и чувствительных шарикоподшипников при температуре -40...+100 °С, а также для снижения и стабилизации трения, антикоррозионной защиты в шарикоподшипниках, зубчатых передачах, кулачковых парах и других узлах скольжения, а также для посадочных и незащищенных поверхностей деталей в прецизионных приборах, заполненных воздухом или азотом.",
        "id": 205,
        "page_id": 8,
        "page_index": 4714
    },
    {
        "content": "Масло МП-715 (ТУ 38.101216-77) предназначено для смазывания прецизионных шарикоподшипников при температуре -40...+150 °С.",
        "id": 206,
        "page_id": 8,
        "page_index": 6741
    },
    {
        "content": "Масло МП-714 (ТУ 38.101610-81) используют для смазывания часовых механизмов и точных приборов, работающих в пределах температур-40...+150 °С.",
        "id": 207,
        "page_id": 8,
        "page_index": 6863
    },
    {
        "content": "Масло МП-625 (ТУ 38.1011190-88) предназначено для применения в узлах трения точных приборов. Масло отличается высокой трибо-химической стабильностью и работоспособно в температурном интервале -80...+100°С.",
        "id": 208,
        "page_id": 8,
        "page_index": 7005
    },
    {
        "content": "Масло МП-720А (перспективная марка) (ТУ 38.1011244-89) предназначено для работы в узлах трения точных приборов. Масло отличается высокой трибохимической стабильностью и работоспособностью при больших контактных давлениях и низких температурах (ниже -50 °С).",
        "id": 209,
        "page_id": 8,
        "page_index": 7212
    },
    {
        "content": "Масла МС-14Ф-0, МС-20Ф-0 (ТУ 38.1011000-84) применяют в приборах при температуре не выше 120 °С для МС-14Ф-0 и не выше 160 °С для МС-20Ф-0. Получают соответственно из масел МС-14 и МС-20 после дополнительной осушки и фильтрования. Упаковывают, маркируют, транспортируют и хранят по ГОСТ 1510-84 в стеклянных бутылках вместимостью до 1 дм3 с притертой или навинчивающейся пробкой с внутренней прокладкой.",
        "id": 210,
        "page_id": 8,
        "page_index": 8638
    },
    {
        "content": "Масла МП-601, МП-605, МП-714, МП-715, МП-720А, МП-625 и ВНИИ НП-6 затаривают в бутылки из темного стекла.",
        "id": 211,
        "page_id": 8,
        "page_index": 9046
    },
    {
        "content": "Масло МП-704А (ТУ 38.4011065-98) взамен масла МП-704 применяют для смазывания чувствительных шарикоподшипников и узлов трения скольжения бытовых электроприборов. Упаковывают, маркируют, транспортируют и хранят по ГОСТ 1510-84 в запаянных бидонах из белой жести и в бутылках из темного стекла вместимостью до 1 дм3.",
        "id": 212,
        "page_id": 8,
        "page_index": 9152
    },
    {
        "content": "Масло ВНИИНП-75 (ТУ 38.101943-83) предназначено для пропитки пористых подшипников микроэлектродвигателей. Упаковывают, маркируют, транспортируют и хранят по ГОСТ 1510-84.",
        "id": 213,
        "page_id": 8,
        "page_index": 9469
    },
    {
        "content": "Гарантийный срок хранения масел в таре изготовителя: 2 года для масел МП-605, МП-714, МП-715, ВНИИНП-6, для остальных масел - 5 лет со дня изготовления.",
        "id": 214,
        "page_id": 8,
        "page_index": 9641
    },
    {
        "content": "Масла 132-07, 132-19, 132-20, 132-21 (ТУ 6-02897-78) и 132-08 (ГОСТ 18375-73) предназначены для смазывания подшипников в различных приборах и узлах трения машин, работающих в интервале температур от -(65-70) до +70 °С. Представляют собой смесь полиэтил-силоксановой жидкости и минеральных смазочных масел в различных соотношениях. Упаковывают в стеклянную тару вместимостью от 0,25 до 1 дм3 (ОСТ 6-19-72-76), стеклянные бутыли вместимостью 20 дм3, а также в банки из белой жести (ГОСТ 6128-81), бидоны из белой жести, оцинкованные фляги (ГОСТ 5799-78) и алюминиевые бочки (ГОСТ 21029-75). Гарантийный срок хранения смазочных масел в таре изготовителя - 2 года со дня изготовления. По истечении гарантийного срока масла анализируют на соответствие требованиям стандартов каждый раз перед применением.",
        "id": 215,
        "page_id": 8,
        "page_index": 10992
    },
    {
        "content": "Масла ВНИИНП-4МЛ-400 и ВНИИНП-4МЗ-25 (ТУ 38.101620-76) состоят из нефтяной малосернистой основы и загущающих присадок, создающих оптимальный коэффициент трения. Предназначены для смазывания механизмов часов, установленных на башнях. Упаковывают, маркируют, транспортируют и хранят по ГОСТ 1510-84. Расфасовывают в стеклянную тару вместимостью 1 дм3.",
        "id": 216,
        "page_id": 8,
        "page_index": 12609
    },
    {
        "content": "Актуальный прайс лист можно скачать ЗДЕСЬ(XLS, 11кбайт)",
        "id": 217,
        "page_id": 9,
        "page_index": 718
    },
    {
        "content": "Мы можем Вам поставить и другие масла, смазки и технические жидкости. На всю продукцию имеются сертификаты соответствия и паспорта качества.Постоянным клиентам предоставляются бонусы и скидки.",
        "id": 218,
        "page_id": 9,
        "page_index": 14646
    },
    {
        "content": "Условия поставки:",
        "id": 219,
        "page_id": 9,
        "page_index": 14839
    },
    {
        "content": "- доставка осуществляется силами поставщика в черте г.Санкт-Петербурга.",
        "id": 220,
        "page_id": 9,
        "page_index": 14857
    },
    {
        "content": "Надеемся на взаимное сотрудничество.",
        "id": 221,
        "page_id": 9,
        "page_index": 14929
    },
    {
        "content": "С уважением, ",
        "id": 222,
        "page_id": 9,
        "page_index": 14966
    },
    {
        "content": "Генеральный директор ООО «Солярис» А.С. Бондаренко ",
        "id": 223,
        "page_id": 9,
        "page_index": 14980
    },
    {
        "content": "М-14В2 Используют для смазывания двух- и четырехтактных тепловозных и судовых дизелей тронкового типа при их эксплуатации на дистиллятных дизельных топливах с содержанием серы до 0,5% (мас.доля), а также двигателей карьерных автосамосвалов.",
        "id": 224,
        "page_id": 10,
        "page_index": 668
    },
    {
        "content": "М-10В2С Применяют для смазывания главных и вспомогательных дизелей морских и речных судов, дизель-генераторов, а также в циркуляционных системах двухтактных крейцкопфных судовых дизелей. Может быть использовано в автотракторных дизелях наравне с летним маслом М-10В2.",
        "id": 225,
        "page_id": 10,
        "page_index": 1327
    },
    {
        "content": "М-20В2Ф Применяют для смазывания судовых дизелей типов 12ЧН 18/20 и ЧН 16/17, имеющих повышенную степень форсирования или эксплуатируемых с увеличенными сроками замены масла.",
        "id": 226,
        "page_id": 10,
        "page_index": 2010
    },
    {
        "content": "М-20Г2 Предназначено для эксплуатации судовых и стационарных дизелей типа ДН 23/2Х30.",
        "id": 227,
        "page_id": 10,
        "page_index": 2597
    },
    {
        "content": "М-10Г2ЦС Предназначено для смазывания главных и вспомогательных тронковых дизелей судов морского транспортного, промыслового и речного флотов. Используют также в циркуляционных системах крейцкопфных дизелей высокой степени форсирования. Масла марки Г2ЦС получили допуск к применению у зарубежных дизелестроителей. Также масло может использоваться для смазывания ряда судовых механизмов и агрегатов, где необходимы масла соответствующей вязкости (редукторы, компрессоры, воздуховики и др.). Особенность масла - хорошая водостойкость, малая эмульгируемость с водой и легкое отделение воды при сепарации.",
        "id": 228,
        "page_id": 10,
        "page_index": 3066
    },
    {
        "content": "М-14Г2ЦС Предназначено для смазывания главных и вспомогательных тронковых дизелей судов морского транспортного, промыслового и речного флотов. Широко применяют в тепловозных дизелях типа ЧН 26/26, стационарных дизель-генераторах с двигателями типа ЧН 40/46. Масла марки Г2ЦС получили допуск к применению у зарубежных дизелестроителей. Также масло может использоваться для смазывания ряда судовых механизмов и агрегатов, где необходимы масла соответствующей вязкости (редукторы, компрессоры, воздуховики и др.). Особенность масла - хорошая водостойкость, малая эмульгируемость с водой и легкое отделение воды при сепарации.",
        "id": 229,
        "page_id": 10,
        "page_index": 4065
    },
    {
        "content": "М-16Г2ЦС Предназначено для смазывания главных и вспомогательных тронковых дизелей судов морского транспортного, промыслового и речного флотов. Используют также для смазывания цилиндров тронковых и крейцкопфных дизелей с помощью лубрикаторов, когда массовая доля серы в применяемом топливе не более 1,5%. Масла марки Г2ЦС получили допуск к применению у зарубежных дизелестроителей. Также масло может использоваться для смазывания ряда судовых механизмов и агрегатов, где необходимы масла соответствующей вязкости (редукторы, компрессоры, воздуховики и др.). Особенность масла - хорошая водостойкость, малая эмульгируемость с водой и легкое отделение воды при сепарации.",
        "id": 230,
        "page_id": 10,
        "page_index": 5086
    },
    {
        "content": "Основное назначение цилиндровых масел (табл. ниже) - смазывание горячих частей паровых машин (локомобилей, судовых и стационарных машин, паровых молотов, копров и др.). Цилиндровое масло должно хорошо распыляться, равномерно распределяться по площадям трения и не должно образовывать нагара, что обусловливается стойкостью масла против окисления кислородом воздуха при высоких температурах. Этот показатель зависит от химического состава масла, т. е. от свойств сырья и способа получения. Масло не должно вызывать коррозии металлических поверхностей и должно сохранять текучесть при низких температурах.",
        "id": 231,
        "page_id": 11,
        "page_index": 756
    },
    {
        "content": "Масло цилиндровое тяжелое 38 (ГОСТ 6411-76) - дистиллят -ное масло, полученное при перегонке со щелочью масляного гудрона легкой балаханской нефти. Используют для поршневых паровых машин различного назначения, работающих с перегретым до 350 °С паром.",
        "id": 232,
        "page_id": 11,
        "page_index": 2581
    },
    {
        "content": "Масло цилиндровое тяжелое 52 (ГОСТ 6411-76) - остаточное масло из малосернистых нефтей сернокислотной и селективной очистки. Применяют для поршневых паровых машин различного назначения, работающих с перегретым до 400 °С (и выше) паром. Отличается от масла цилиндрового 38 более высокими вязкостью, температурами вспышки и застывания, пониженной зольностью.",
        "id": 233,
        "page_id": 11,
        "page_index": 2832
    },
    {
        "content": "В группу специальных масел включены нефтяные и синтетические масла с присадками, предназначенные для использования в узких областях или специфических условиях.",
        "id": 234,
        "page_id": 11,
        "page_index": 3224
    },
    {
        "content": "Масло И-68СХ (ТУ 38 101775-81) - масло из сернистых нефтей с композицией присадок, улучшающих противоизносные. антиокислительные, защитные и эмульгирующие свойства. Применяют для смазывания пневматических перфораторов буровых установок, используемых для бурения шпуров и скважин по высокообразив-ным рудам и породам.",
        "id": 235,
        "page_id": 11,
        "page_index": 3385
    },
    {
        "content": "Масло И-Т-С-320(мт) (ТУ 0253-008-00151911-94 взамен ИМТ-160 по ТУ 38.101674-78) представляет собой остаточное масло из сернистых нефтей селективной очистки с композицией присадок, улучшающих противозадирные, противоизносные, антиокислительные и антипенные свойства, эффективность туманооб-разования. Предназначено для смазывания методом масляного тумана (МТ) и жидкого смазывания металлургического оборудования.",
        "id": 236,
        "page_id": 11,
        "page_index": 3705
    },
    {
        "content": "Характеристики масел И-68СХ и И-Т-С-320(мт) приведены в табл. ниже.",
        "id": 237,
        "page_id": 11,
        "page_index": 4121
    },
    {
        "content": "Масла И-Л-С-220(Мо) и И-Л-Д-1000 (ТУ 0253-005-00151911-93 взамен масел ИЦп-20 и ИЦп-40 по ТУ 38.101482-74) - очищенные остаточные масла из сернистых нефтей селективной очистки. Масло И-Л-С-220(Мо) (взамен ИЦп-20) содержит адгезионную, противозадирную и противоржавейную присадки и дисульфид молибдена. Масло И-Л-Д-1000 (взамен ИЦп-40) содержит адгезионную, противофрикционную и противоржавейную присадки. Оба масла служат для смазывания цепей подвесных напольных конвейеров, периодически проходящих через сушильные камеры, температура в которых поддерживается на уровне 180-200 °С.",
        "id": 238,
        "page_id": 11,
        "page_index": 5293
    },
    {
        "content": "Масла серии ИМСп - дистиллятные и остаточные масла из сернистых нефтей селективной очистки.",
        "id": 239,
        "page_id": 11,
        "page_index": 5880
    },
    {
        "content": "Масло ИМСп-32 (ТУ 38 1011006-84) содержит присадки, улучшающие термическую стабильность и антифрикционные свойства. Предназначено для смазывания форм при изготовлении стеклянных деталей цветных кинескопов.",
        "id": 240,
        "page_id": 11,
        "page_index": 5972
    },
    {
        "content": "Масло ИМСп-46 (ТУ 38 1011007-84) содержит присадки. улучшающие при высокой температуре (500 °С) смазывающие, антиокислительные и антифрикционные свойства. Предназначено для смазывания форм горловых колец стеклоформующих машин при производстве стеклотары для детского питания.",
        "id": 241,
        "page_id": 11,
        "page_index": 6180
    },
    {
        "content": "Масло ИМСп-220 (ТУ 38 101892-81) содержит присадки, улучшающие смазывающие, антиокислительные и антифрикционные свойства. Предназначено для смазывания форм стеклоформующих машин при производстве стеклотары механическим способом.",
        "id": 242,
        "page_id": 11,
        "page_index": 6458
    },
    {
        "content": "Характеристики масел И-Л-С-220(Мо), И-Л-Д-1000, ИМСп-32, ИМСп-46, ИМСп-220 приведены в табл. ниже.",
        "id": 243,
        "page_id": 11,
        "page_index": 6687
    },
    {
        "content": "Масло индустриальное И-Л-С-22(вс) (ТУ 38.1011352-91) -нефтяное дистиллятное масло с композицией присадок: противо-износной, антиокислительной, антипенной, вязкостной и ингибитором коррозии. Предназначено для обеспечения работоспособности пар трения высокоскоростных швейных машин, работающих с частотой вращения вала до 10000 мин-1.",
        "id": 244,
        "page_id": 11,
        "page_index": 7727
    },
    {
        "content": "Масла индустриальные И-Л-Д(вр) (ТУ 38.1011330-90) -нефтяные дистиллятные масла с антиокислительной, антикоррозионной, противоизносной, противозадирной, антипенной присадками и специальными эмульгирующими добавками.",
        "id": 245,
        "page_id": 11,
        "page_index": 8062
    },
    {
        "content": "Предназначены для смазывания швейных и прядильных машин, трикотажных автоматов, ткацких станков.",
        "id": 246,
        "page_id": 11,
        "page_index": 8278
    },
    {
        "content": "Масло МКМ-110 (ТУ 38.1011011-85) - смесь остаточного очищенного масла и полибутена молекулярной массой 2500-4000 с добавлением композиции присадок, улучшающих эксплуатационные свойства масла. Предназначено для смазывания спеченных подшипников скольжения плавильных валков каш провальных машин и оборудования по переработке пластмасс, работающего в условиях высоких температур и повышенных нагрузок, а также для смазывания цепей сушильно-ширильных стабилизационных машин в текстильном производстве.",
        "id": 247,
        "page_id": 11,
        "page_index": 8375
    },
    {
        "content": "Масла МБТ (ТУ 38.1011063-86) для бытовой техники - смесь нефтяного смазочного масла и эфирного компонента с добавлением композиции присадок, улучшающих эксплуатационные свойства. Предназначены для пропитки спеченных самосмазывающихся подшипников скольжения в приборах с приводами малой мощности (звукозаписывающие, проигрывающие устройства, вентиляторы, активаторы и др.).",
        "id": 248,
        "page_id": 11,
        "page_index": 10073
    },
    {
        "content": "Масла ТМ-3-18(чрк) (ТУ 38.1011334-90) - рабоче-консерваци-онные для червячных редукторов. Предусмотрены две марки масел ТМ-3-18(чрк): всесезонное и летнее.",
        "id": 249,
        "page_id": 11,
        "page_index": 11102
    },
    {
        "content": "Масло ТМ-3-18(чрк) всесезонное - масло из сернистых нефтей с присадками, улучшающими противоизносные, противозадирные, антифрикционные, антиокислительные, защитные, низкотемпературные и антипенные свойства. Предназначено как рабоче-консерва-ционное для червячных редукторов специальных подъемников.",
        "id": 250,
        "page_id": 11,
        "page_index": 11259
    },
    {
        "content": "Масло ТМ-3-18(чрк) летнее - масло из сернистых нефтей с присадками, улучшающими противоизносные, противозадирные, антиокислительные, защитные и антипенные свойства. Предназначено как рабоче-консервационное для червячных редукторов, лифтов жилых и промышленных объектов.",
        "id": 251,
        "page_id": 11,
        "page_index": 11560
    },
    {
        "content": "Жидкость технологическая ТСП (ТУ 38.1011143-88) - гомогенная смесь депарафинированного компонента дизельного топлива, ингибитора коррозии и присадки, снижающей адгезию бетона и гипса к стальной форме. Предназначена для смазывания литейных стальных форм при производстве гипсовых изделий.",
        "id": 252,
        "page_id": 11,
        "page_index": 12776
    },
    {
        "content": "Жидкость СЖФ-9 смазочная формовочная (ТУ 38.1011253-89) - смесь, состоящая из основы жидкости РЖ-8, антифрикционного компонента и многофункциональной противоизносной, антиокислительной присадки. Предназначена для применения в качестве антифрикционного разделительного покрытия в литейных производствах автомобильной промышленности при изготовлении сырых разовых песчано-глинистых форм в условиях автоматизированного и поточно-механизированного производства отливок.",
        "id": 253,
        "page_id": 11,
        "page_index": 13066
    },
    {
        "content": "Жидкость Предокол (ТУ 38.101132-78) - нефтяная фракция (280-340 °С), содержащая вязкостную, маслорастворимую сульфонатную и антикоррозионную присадки. Применяют при предварительной вальцовке листового материала перед штамповкой, для зашиты металлических панелей и других деталей во время коротких периодов хранения в закрытых помещениях, а также как жидкость для мойки.",
        "id": 254,
        "page_id": 11,
        "page_index": 14306
    },
    {
        "content": "Жидкость защитная (герметик АГ-5И) (ТУ 0258-014-00151911-97) - раствор высокомолекулярного полимера в нефтяном масле. Предназначена для защиты от коррозии металлических баков-аккумуляторов, применяемых в системах горячего водоснабжения с температурой воды до 100 °С, а также для предотвращения насыщения подпиточной горячей воды кислородом и углекислым газом атмосферы и ее испарения.",
        "id": 255,
        "page_id": 11,
        "page_index": 14679
    },
    {
        "content": "В приготовленные эмульсии, особенно при их эксплуатации в централизованных групповых и фильтрующих системах, рекомендуется вводить бактерицидные присадки (табл. ниже).",
        "id": 256,
        "page_id": 11,
        "page_index": 46921
    },
    {
        "content": "Свежеприготовленные эмульсии и растворы СОТС должны быть также проанализированы по физико-химическим показателям.",
        "id": 257,
        "page_id": 11,
        "page_index": 47511
    },
    {
        "content": "В процессе эксплуатации в той или иной мере ухудшаются технологические показатели СОТС, появляется дым и туман, меняется внешний вид, ухудшаются защитные (антикоррозионные) свойства и др. Поэтому осуществляют текущий контроль и проводят корректировку в соответствии с ГОСТ 12.3.025-80 для СОТС на масляной основе - не реже одного раза в неделю, для синтетических и полусинтетических жидкостей - не реже одного раза в две недели. Показатели, методы контроля и нормы качества указаны в технических условиях на каждый продукт. Учитываются и дополнительные показатели (концентрация, содержание микроорганизмов, \"инородного\" масла и др.).",
        "id": 258,
        "page_id": 11,
        "page_index": 47625
    },
    {
        "content": "Резервами повышения эффективности и экономии СОТС является также их активация (ультразвуковая, электрическая, магнитная, термическая, ионизирующим излучением и др.) и рекуперация, заключающаяся в извлечении СОТС из стружки (центрифугированием, отстоем) и аэрозолей воздуха. Отработанные масляные и водосмешиваемые СОТС можно использовать в качестве компонентов закалочных и консервационных сред, смазок литейных форм, форм в производстве железобетона и кирпича, основ для изготовления грунтовок, мастик, моющих растворов, составов для пропитки древесины, однако такие решения требуют дополнительной проверки.",
        "id": 259,
        "page_id": 11,
        "page_index": 48266
    },
    {
        "content": "При эксплуатации СОТС возможно вредное воздействие их на организм человека - специфическое местное воздействие на кожный покров, раздражающее действие на слизистые оболочки верхних дыхательных путей и глаз, общее резорбтивное действие на организм. Поэтому применение СОТС должно обязательно сопровождаться профилактическими гигиеническими мероприятиями.",
        "id": 260,
        "page_id": 11,
        "page_index": 48881
    },
    {
        "content": "Трансмиссионные масла представляют собой базовые масла, легированные различными функциональными присадками.",
        "id": 261,
        "page_id": 12,
        "page_index": 1031
    },
    {
        "content": "В качестве базовых компонентов используют минеральные, частично или полностью синтетические масла.",
        "id": 262,
        "page_id": 12,
        "page_index": 1139
    },
    {
        "content": "Трансмиссионные масла работают в режимах высоких скоростей скольжения, давлений и широком диапазоне температур. Их пусковые свойства и длительная работоспособность должны обеспечиваться в интервале температур от -60 до +150 °С. Поэтому к трансмиссионным маслам предъявляют довольно жесткие требования.",
        "id": 263,
        "page_id": 12,
        "page_index": 1604
    },
    {
        "content": "Все эти свойства трансмиссионного масла могут быть обеспечены путем введения в состав базового масла соответствующих функциональных присадок: депрессорной, противозадирной, противоизносной, антиокислительной, антикоррозионной, противоржавейной, антипенной и др.",
        "id": 264,
        "page_id": 12,
        "page_index": 2839
    },
    {
        "content": "Смазывающая способность. Главной функцией трансмиссионного масла является снижение износа и предотвращение задира. Это свойство называют смазывающей способностью масла. Смазывающая способность масла возрастает по мере увеличения вязкости (рис. 4.1). ",
        "id": 265,
        "page_id": 12,
        "page_index": 3354
    },
    {
        "content": "В режиме гидродинамического трения смазывающая способность обеспечивается вязкостью базового масла (т.е. толщиной масляной пленки). Однако гидродинамический режим трения может возникнуть только на периферии контакта зубчатых передач. Непосредственно в зоне контакта наблюдаются режимы смешанного и граничного трения.",
        "id": 266,
        "page_id": 12,
        "page_index": 3607
    },
    {
        "content": "В режиме граничного трения, возникающего в трансмиссии под воздействием высоких температур и нагрузок, защита от износа и задира обеспечивается при помощи противозадирных и противоизносных присадок, в качестве которых обычно используют серу-фосфор-борсодержашие вещества.",
        "id": 267,
        "page_id": 12,
        "page_index": 3927
    },
    {
        "content": "В режиме граничного трения пленка смазочного материала становится очень тонкой, при этом в точках микроконтактов зубчатых колес возникают очень высокие температуры, которые в десятитысячные доли секунды достигают и превосходят температуру плавления металла. При этом активные элементы противозадирных и противоизносных присадок вступают в химическое взаимодействие с металлом, образуя модифицированные слои (так называемые \"эвтектические смеси\") с более низким напряжением сдвига, чем у металлов. Эти модифицированные слои представляют собой сульфиды, оксиды, фосфаты или фосфиды железа (в зависимости от присадки, входящей в состав масла). Модифицированная пленка образуется мгновенно и предотвращает задир зубчатых колес. Далее, под воздействием сил, возникающих в агрегате трансмиссии, эта пленка может быть подвергнута частичному сдвигу7. При этом в точке контакта зубьев колес снова происходит быстрое повышение температуры, которое вызывает повторение реакции и повторное образование пленки. И так далее.",
        "id": 268,
        "page_id": 12,
        "page_index": 4200
    },
    {
        "content": "Так, вкратце, выглядит механизм действия противозадирных и противоизносных присадок, входящих в состав трансмиссионного масла.",
        "id": 269,
        "page_id": 12,
        "page_index": 5221
    },
    {
        "content": "Зависимость смазывающих свойств масла от кинематической вязкости v при 100 °С: 1 - критическая нагрузка Рк; 2 - нагрузка спаривания Рс, 3 - диаметр пятна износа Dи",
        "id": 270,
        "page_id": 12,
        "page_index": 5351
    },
    {
        "content": "Вязкость масла в этих условиях не имеет такого принципиального значения, как при режиме контактно-гидродинамического смазывания. Однако в очень тонком слое масла малой вязкости может содержаться недостаточное количество противозадирной присадки, вследствие чего возникает опасность непосредственного контакта металлических поверхностей. Поэтому при создании маловязких трансмиссионных масел их противозадирный потенциал повышают увеличением концентрации серу-фосфорсодержащих присадок в 1,5 раза.",
        "id": 271,
        "page_id": 12,
        "page_index": 5518
    },
    {
        "content": "Вязкость и потери энергии на трение. Вязкостно-температурные свойства трансмиссионного масла имеют большое значение для его эксплуатационной характеристики. От вязкости зависят потери мощности на трение, а также способность масла удерживаться в смазываемом узле. ",
        "id": 272,
        "page_id": 12,
        "page_index": 6018
    },
    {
        "content": "Между вязкостью и потерями мощности в агрегатах трансмиссии автомобиля существует прямая связь. Чем меньше вязкость масла, тем меньше потери энергии на внутреннее трение, тем больше КПД трансмиссии.",
        "id": 273,
        "page_id": 12,
        "page_index": 6285
    },
    {
        "content": "Общие потери энергии в трансмиссии значительны. Если 25 % полезной мощности автомобиля поступает от двигателя к трансмиссии, то в общей системе агрегатов трансмиссии вследствие собственных потерь эта мощность, передаваемая колесам, снижается уже до 12 %.",
        "id": 274,
        "page_id": 12,
        "page_index": 6486
    },
    {
        "content": "Поэтому для обеспечения снижения расхода топлива понятно стремление разработчиков к созданию масла минимальной вязкости. Однако с уменьшением вязкости масла существует опасность увеличения задира, истирания и питтинга. Кроме этого, уменьшение вязкости масла ниже определенного уровня может привести к повышению его расхода из-за несовершенства уплотнений или недостаточной герметичности трансмиссии. В связи с этим к маслу при его разработке предъявляют противоречивые требования. Для обеспечения холодного пуска трансмиссии при возможно низких температурах и минимуме потерь на преодоление трения в передачах вязкость масла должна быть минимальной, а для обеспечения высокой несущей способности масляной пленки и для снижения утечек через уплотнения - максимальной. Однако по мере совершенствования конструкций агрегатов трансмиссий, повышения интенсивности их работы доминирующими режимами работы узлов становятся граничное и смешанное трение, при которых вязкость масла теряет свое прежнее значение, а первостепенное значение приобретает введение в масло эффективных функциональных присадок, благодаря которым осуществляется защита поверхностей трения от задира и износа. Улучшение материалов уплотнений также позволяет использовать маловязкие масла в агрегатах трансмиссий.",
        "id": 275,
        "page_id": 12,
        "page_index": 6744
    },
    {
        "content": "Таким образом, при сочетании хороших низкотемпературных свойств и минимально допустимой вязкости при рабочей температуре трансмиссионного масла достигается заметная экономия топлива особенно в период пуска и разогрева автомобиля.",
        "id": 276,
        "page_id": 12,
        "page_index": 8034
    },
    {
        "content": "Возможности снижения расхода топлива при применении энергосберегающих сортов трансмиссионных масел значительно ниже, чем при применении маловязких моторных масел. Однако в масштабах транспортного парка экономия топлива может быть достаточно велика. Годовая экономия топлива в результате применения трансмиссионных масел пониженной вязкости может составить 2-3 %. В отдельных случаях (при работе транспорта в городских условиях, на коротких дистанциях и при холодном запуске) этот показатель может возрасти до 5-6 %.",
        "id": 277,
        "page_id": 12,
        "page_index": 8266
    },
    {
        "content": "Термоокислительная стабильность. Трансмиссионные масла в процессе работы в зубчатых передачах вследствие трения интенсивно разогреваются. Повышенная температура в сочетании с активным действием кислорода воздуха и каталитическим действием металлических поверхностей приводит к усиленному окислению масла, образованию в нем нерастворимых веществ, выпадающих в осадок. ",
        "id": 278,
        "page_id": 12,
        "page_index": 8786
    },
    {
        "content": "В результате окисления масла изменяются его физико-химические и эксплуатационные свойства: увеличивается вязкость, возрастает коррозионная агрессивность, ухудшаются противозадирные свойства. Скорость и глубина окисления масла зависят от длительности окисления, температуры масла, каталитического действия металла, концентрации кислорода. Наибольший ускоряющий эффект на окисление масла оказывает его температура. Состав базового масла также оказывает влияние на окисляемость трансмиссионного масла. Так, при уменьшении в основе содержания остаточного компонента наблюдается пропорциональное увеличение термоокислительной стабильности масла.",
        "id": 279,
        "page_id": 12,
        "page_index": 9157
    },
    {
        "content": "При работе смазочного масла в трансмиссии окисляются все его компоненты, в том числе и содержащиеся в нем присадки. При этом эксплуатационные свойства масла ухудшаются. Особенно опасно уменьшение содержания в масле противозадирной присадки, что может привести к выходу механизма из строя. Для замедления процесса окисления в трансмиссионные масла вводят антиокислительные присадки.",
        "id": 280,
        "page_id": 12,
        "page_index": 9802
    },
    {
        "content": "Антиокислители уменьшают степень окисления масла, вступая в реакцию со свободными радикалами и гидроперекисями, образуя неактивные вещества, растворимые в масле, или разлагая эти материалы, образуя менее реакционноспособные продукты.",
        "id": 281,
        "page_id": 12,
        "page_index": 10186
    },
    {
        "content": "Антикоррозионные свойства. В агрегатах трансмиссии автомобилей используют детали, изготовленные из алюминия, меди и их сплавов свинца, стали, различных сплавов, содержащих олово. Детали из цветных металлов относительно легко подвергаются коррозии в результате их химического взаимодействия с кислыми продуктами, которые образуются в процессе окисления масла. Чем сильнее окисляется масло, тем интенсивнее оно коррелирует металл. Следовательно, коррозионная агрессивность масла зависит от тех же факторов, что и его окисление. Коррозия поверхности металла увеличивается также в присутствии воды. ",
        "id": 282,
        "page_id": 12,
        "page_index": 10421
    },
    {
        "content": "Для защиты деталей из цветных металлов от воздействия кислых продуктов в трансмиссионное масло вводят ингибиторы коррозии. Эти присадки или тормозят процесс окисления, снижая в масле концентрацию агрессивных элементов, или нейтрализуют образовавшиеся в масле кислые продукты, или образуют на поверхности металла плотную защитную пленку, которая предотвращает прямой контакт с ним агрессивных продуктов. Такая пленка одновременно пассивирует металл, предупреждая его каталитическое воздействие на окисление масла. Поэтому большинство ингибиторов коррозии являются также дезактиваторами металла.",
        "id": 283,
        "page_id": 12,
        "page_index": 11023
    },
    {
        "content": "Защитные свойства. Во время эксплуатации автомобиля смазочное масло может обводняться. Это происходит вследствие поступления воды через зазоры в уплотнениях и вследствие конденсации паров воды из воздуха. Часто в воде содержатся неорганические соли и коррозионно-агрессивные компоненты. Все это создает условия для появления электрохимической коррозии, поскольку вода играет роль проводящего ток электролита. ",
        "id": 284,
        "page_id": 12,
        "page_index": 11623
    },
    {
        "content": "Электрохимическую коррозию частично устраняют введением в состав масла защитных присадок, называемых противоржавейными. Механизм действия защитных присадок сводится к вытеснению влаги и других электролитов с поверхности металла и образованию на нем прочной адсорбционной пленки, предотвращающей контакт металла с агрессивной средой. Таким образом, эта пленка, в отличие от пленки, образованной антикоррозионными присадками, устойчива к действию не только органических кислот, но и воды.",
        "id": 285,
        "page_id": 12,
        "page_index": 12035
    },
    {
        "content": "Стойкость к пенообразованию. В процессе работы зубчатых передач смазочное масло подвергается интенсивному перемешиванию, вследствие чего в него попадает воздух и образуется пена. Стойкость масел к вспениванию в значительной степени зависит от углеводородного состава масла, способа и глубины его очистки, природы функциональных присадок, давления и температуры. ",
        "id": 286,
        "page_id": 12,
        "page_index": 12528
    },
    {
        "content": "В нафтеновых маслах растворимость воздуха больше, чем в парафиновых. Растворимость воздуха в масле снижается с уменьшением температуры и давления. При повышении температуры процесс образования пены интенсифицируется, причем тем эффективнее, чем меньше вязкость масла.",
        "id": 287,
        "page_id": 12,
        "page_index": 12893
    },
    {
        "content": "Загрязняющие примеси и в некоторых случаях функциональные присадки увеличивают поверхностное натяжение пленки, повышая степень устойчивости пены, в результате чего зубчатые колеса смазываются только масловоздушной смесью, что приводит к отказам зубатых передач через короткий период времени.",
        "id": 288,
        "page_id": 12,
        "page_index": 13164
    },
    {
        "content": "Основное назначение антипенных присадок - предупреждение образования стабильной пены в работающем агрегате. Антипенные присадки вызывают уменьшение поверхностного натяжения пленок, разделяющих мелкие пузырьки воздуха. Вследствие этого пузырьки объединяются в более крупные, легко разрываются, и пена гасится.",
        "id": 289,
        "page_id": 12,
        "page_index": 13458
    },
    {
        "content": "Моторно-трансмиссионное масло МТ-8п (ТУ 38.101277-85) - масло селективной очистки из восточных сернистых нефтей, содержит композицию противоизносных, антикоррозионных, антиокислительных и моющих присадок, депрессатор температуры застывания и антипенную добавку. Масло применяют как трансмиссионное в планетарных передачах гусеничных машин, а также в системе гидроуправления некоторых специальных машин.",
        "id": 290,
        "page_id": 12,
        "page_index": 14546
    },
    {
        "content": "Масло ТСзп-8 (ТУ 38.1011280-89) - маловязкое, низкозастывающее, загущенное стойкой против деструкции вязкостной присадкой, содержит также противозадирную, противоизносную, антиокислительную и антипенную присадки. Масло предназначено для смазывания агрегатов трансмиссий, имеющих планетарные редукторы коробок передач, и некоторых систем гидроуправления мобильных транспортных средств.",
        "id": 291,
        "page_id": 12,
        "page_index": 14952
    },
    {
        "content": "Масло ТСз-9гип (ТУ 38.1011238-89) - смесь высоковязкого и маловязкого низкозастывающего нефтяных масел, загущенная вязкостной полимерной присадкой, стойкой против деструкции. В состав масла входят противозадирная, антиокислительная, антикоррозионная, депрессорная и антипенная присадки. Масло работоспособно в широком интервале температур от -50 до +120 °С в различных автомобильных трансмиссиях, включая и гипоидные передачи.",
        "id": 292,
        "page_id": 12,
        "page_index": 15341
    },
    {
        "content": "Масло ТСп-10 (ГОСТ 23652-79) вырабатывают из малосернистых нефтей, при этом используют высоковязкий остаточный деасфальтированный компонент и маловязкий дистиллятный компонент с низкой температурой застывания. Кроме противозадирной присадки, масло содержит депрессорную присадку. Масло применяют всесезонно в Северных районах и как зимнее в средних климатических зонах для смазывания прямозубых, спирально-конических и червячных передач, работающих при контактных напряжениях до 1500-2000 МПа и температурах масла в объеме до 100-110 °С.",
        "id": 293,
        "page_id": 12,
        "page_index": 15770
    },
    {
        "content": "Масло ТСп-15К (ГОСТ 23652-79) - трансмиссионное масло, единое для коробки передач и главной передачи (двухступенчатый редуктор с цилиндрическими и спирально-коническими зубчатыми колесами) автомобилей КАМАЗ и других грузовых автомобилей. Представляет собой остаточное масло с небольшой добавкой дистиллятного и композицией присадок, улучшающих противозадирные, противоизносные, низкотемпературные и антипенные свойства. Работоспособно длительно при температурах -20...+130 °С.",
        "id": 294,
        "page_id": 12,
        "page_index": 16715
    },
    {
        "content": "Масло ТАп-15В (ГОСТ 23652-79) - смесь высоковязкого ароматизированного продукта с дистиллятным маслом и композицией присадок, улучшающих противозадирные и низкотемпературные свойства. Применяют в трансмиссиях грузовых автомобилей и для смазывания прямозубых, спирально-конических и червячных передач, в которых контактные напряжения достигают 2000 МПа, а температура масла в объеме 130 °С. В средней климатической зоне используют всесезонно при температуре до -25 °С.",
        "id": 295,
        "page_id": 12,
        "page_index": 17196
    },
    {
        "content": "Масло ТСп-14гип (ГОСТ 23652-79) вырабатывают с композицией противозадирной, моющей и антипенной присадок. Предназначено ддя смазывания гипоидных передач грузовых автомобилей (в основном, семейства ГАЗ) и специальных машин в качестве всесезонного для умеренной климатической зоны. Диапазон рабочих температур масла -25...+130°С.",
        "id": 296,
        "page_id": 12,
        "page_index": 17666
    },
    {
        "content": "Масло ТАД-17и ( ГОСТ 23652-79) - универсальное минеральное. Содержит многофункциональную серу-фосфорсодержащую, депрессорную и антипенную присадки. Работоспособно до -25 °С; верхний предел длительной работоспособности 130-140 °С. Предназначено для смазывания всех типов передач, в том числе гипоидных, автомобилей и другой мобильной техники.",
        "id": 297,
        "page_id": 12,
        "page_index": 17997
    },
    {
        "content": "Турбинные масла предназначены для смазывания и охлаждения подшипников различных турбоагрегатов: паровых и газовых турбин, гидротурбин, турбокомпрессорных машин. Эти же масла используют в качестве рабочих жидкостей в системах регулирования турбоагрегатов, а также в циркуляционных и гидравлических системах различных промышленных механизмов.",
        "id": 298,
        "page_id": 13,
        "page_index": 693
    },
    {
        "content": "Турбинные масла должны обладать хорошей стабильностью против окисления, не выделять при длительной работе осадков, не образовывать стойкой эмульсии с водой, которая может проникать в смазочную систему при эксплуатации, защищать поверхность стальных деталей от коррозионного воздействия. Перечисленные эксплуатационные свойства достигаются использованием высококачественных нефтей, применением глубокой очистки при переработке и введением композиций присадок, улучшающих антиокислительные, деэмульгирующие, антикоррозионные, а в некоторых случаях противоизносные свойства масел.",
        "id": 299,
        "page_id": 13,
        "page_index": 1067
    },
    {
        "content": "Согласно правилам технической эксплуатации электрических станций и сетей Российской Федерации (РД 34.20.501-95 РАО \"ЕЭС России\") нефтяное турбинное масло в паровых турбинах, питательных электро- и турбонасосах должно удовлетворять следующим нормам: кислотное число не более 0,3 мг КОН/г; отсутствие воды, видимого шлама и механических примесей; отсутствие растворенного шлама; показатели масла после окисления по методу ГОСТ 981-75: кислотное число не более 0,8 мг КОН/г, массовая доля осадка не более 0,15 %. В то же время согласно инструкции по эксплуатации нефтяных турбинных масел (РД 34.43.102-96 РАО \"ЕЭС России\"), применяемых в паровых турбинах, масла Тп-22С и Тп-22Б с кислотным числом более 0,15 мг КОН/г, содержащие нерастворимый шлам и (или) имеющие кислотное число после окисления более 0,6 мг КОН/г и содержание осадка более 0,15 %, подлежат замене. Стабильность по методу ГОСТ 981-75 определяют при температуре 120 \"С, длительности 14 ч, расходе кислорода 200 мл/мин. При кислотном числе эксплуатационных масел 0,1-0,15 мг КОН/г, появлении в них растворенного шлама, кислотном числе после окисления более 0,2 мг КОН/г и появлении в масле после окисления следов осадка инструкцией по эксплуатации предлагается ряд мероприятий по продлению срока службы масел путем введения антиокислительной присадки.",
        "id": 300,
        "page_id": 13,
        "page_index": 1649
    },
    {
        "content": "Инструкция по эксплуатации предусматривает также контроль за противоржавейными свойствами масла по состоянию помещенных в маслобак паровых турбин индикаторов коррозии. При появлении коррозии в масло рекомендуется ввести противоржавейную присадку. Масло Тп-30 при применении в гидротурбинах должно удовлетворять нормам: кислотное число не более 0,6 мг КОН/г; отсутствие воды, шлама и механических примесей; содержание растворенного шлама не более 0,01 %. При снижении кислотного числа эксплуатационного масла Тп-30 до 0,1 мг КОН/г и последующем его увеличении масло подлежит усиленному контролю с целью проведения своевременных мер по продлению его срока службы путем введения антиокислителя и (или) удаления из него шлама. При невозможности восстановления стабильности масла оно подлежит замене по достижении предельных показателей качества.",
        "id": 301,
        "page_id": 13,
        "page_index": 2972
    },
    {
        "content": "Масло Тп-22С (ТУ 38.101821-83) вырабатывают из сернистых парафинистых нефтей с применением очистки селективными растворителями. Содержит присадки, улучшающие антиокислительные, антикоррозионные и деэмульгирующие свойства. Предназначено для высокооборотных паровых турбин, а также центробежных и турбокомпрессоров в тех случаях, когда вязкость масла обеспечивает необходимые противоизностные свойства. Является наиболее распространенным турбинным маслом.",
        "id": 302,
        "page_id": 13,
        "page_index": 3853
    },
    {
        "content": "Масло Тп-22Б (ТУ 38.401-58-48-92) вырабатывают из парафинистых нефтей с применением очистки селективными растворителями. Содержит присадки, улучшающие антиокислительные, антикоррозионные и деэмульгирующие свойства. По сравнению с маслом Тп-22С обладает усиленными антиокислительными свойствами, большим сроком службы, меньшей склонностью к осадкообразованию при работе в оборудовании. Не имеет заменителей среди отечественных сортов турбинных масел при применении в турбокомпрессорах крупных производств аммиака.",
        "id": 303,
        "page_id": 13,
        "page_index": 4310
    },
    {
        "content": "Масла Тп-30 и Тп-46 (ГОСТ 9972-74) вырабатывают из парафинистых нефтей с применением очистки селективным растворителем. Содержат присадки, улучшающие антиокислительные, антикоррозионные и другие свойства масел. Масло Тп-30 применяют для гидротурбин, некоторых турбо- и центробежных компрессоров. Масло Тп-46 применяют для судовых паросиловых установок с тяжелонагруженными редукторами и вспомогательных механизмов.",
        "id": 304,
        "page_id": 13,
        "page_index": 4828
    },
    {
        "content": "Масла Т22, Т30, Т46, Т57 (ГОСТ 32-74) вырабатывают из высококачественных малосернистых беспарафинистых бакинских нефтей путем кислотной очистки. Необходимые эксплуатационные свойства масел достигаются выбором сырья и оптимальной глубиной очистки. Различаются вязкостью и областями применения. Эти масла не содержат присадок. На рынок России поступают в весьма ограниченном количестве.",
        "id": 305,
        "page_id": 13,
        "page_index": 5246
    },
    {
        "content": "Масло Т22 имеет те же области применения, что и масла Тп-22С и ТП-22Б.",
        "id": 306,
        "page_id": 13,
        "page_index": 5635
    },
    {
        "content": "Масло Т30 используют для гидротурбин, низкооборотных паровых турбин, турбо- и центробежных компрессоров, работающих с высокооборотными нагруженными редукторами.",
        "id": 307,
        "page_id": 13,
        "page_index": 5706
    },
    {
        "content": "Масло Т46 применяют в судовых паротурбинных установках (турбозубчатых агрегатах) и других вспомогательных судовых механизмах с гидроприводом.",
        "id": 308,
        "page_id": 13,
        "page_index": 5868
    },
    {
        "content": "Назначение вакуумного масла варьируется от типа масла. Вакуумные масла представляют собой специальный синтетический продукт в жидком состоянии с низким давлением пара. Применяют вакуумные масла как смазочный материал для трущихся поверхностей, как рабочую жидкость для паромасляных насосов или же как уплотняющую жидкость для работы механических насосов.",
        "id": 309,
        "page_id": 14,
        "page_index": 689
    },
    {
        "content": "Герметичность рабочих камер в механизме механического насоса обеспечивается благодаря вязкости - особого качества вакуумных масел. От степени вязкости вакуумного масла напрямую зависят уплотняющие и смазывающие качества продукта. Вязкость определяет также степень испаряемости вакуумного масла в процессе работы механизма. Степень эффективности вакуумного насоса прямо пропорциональна качеству используемого вакуумного масла.",
        "id": 310,
        "page_id": 14,
        "page_index": 1051
    },
    {
        "content": "Назначение вакуумного масла ВМ-1:применяется в качестве рабочей жидкости в высоковакуумных паромасляных насосах, в механических вакуумных насосах с масляным уплотнением. Наиболее важными показателями для эксплуатации являются вязкость, температура кипения при остаточном давлении 0,01 мм рт.ст., давление насыщенных паров при 20 °С.",
        "id": 311,
        "page_id": 14,
        "page_index": 1484
    },
    {
        "content": "Назначение:Вакуумное масло ВМ-1С применяется в качестве рабочей жидкости для высоковакуумных паромасляных насосов, для механических насосов с масляным уплотнением.",
        "id": 312,
        "page_id": 14,
        "page_index": 2037
    },
    {
        "content": "Назначение вакуумного масла ВМ-3:Вакуумное масло ВМ-3 применяется в качестве рабочей жидкости в бустерных паромасляных (диффузионных) насосах высокой производительности, а также, в некоторых случаях, в механических насосах с масляным уплотнением сопрягаемых деталей. В состав вакуумного масла ВМ-3 входят хорошо очищенные минеральные и некоторые синтетические продукты. Отличительной особенностью ВМ-3 является более высокая (по сравнению с вакуумными маслами ВМ-1, ВМ-1С, ВМ-5 и ВМ-5С) стойкость к процессам окисления. Платой за это является существенно более высокое давление насыщенных паров (и, соответственно, более высокая величина предельно достижимого остаточного давления в вакуумной системе).",
        "id": 313,
        "page_id": 14,
        "page_index": 2310
    },
    {
        "content": "Назначение вакуумного масла ВМ-4:Вакуумное масло ВМ-4 применяющееся в качестве рабочей жидкости вфорвакуумных поршневых и пластинчато-роторных насосах.",
        "id": 314,
        "page_id": 14,
        "page_index": 3542
    },
    {
        "content": "Назначение вакуумного масла ВМ-5:Вакуумное масло ВМ-5 Вырабатываются путем глубокой очистки из сернистых или малосернистых нефтей с применением технологии вакуумной дистилляции. Вакуумное масло ВМ-5 применяются в качестве рабочей жидкости в высоковакуумных паромасляных насосах (обеспечивая более низкое остаточное давление в вакуумных системах по сравнению с вакуумными маслами ВМ-1 и ВМ-1С), а также, в некоторых случаях, в механических насосах с масляным уплотнением сопрягаемых деталей.",
        "id": 315,
        "page_id": 14,
        "page_index": 4479
    },
    {
        "content": "Назначение вакуумного масла ВМ-5С:Вакуумное масло ВМ-5С Вырабатываются путем глубокой очистки из сернистых или малосернистых нефтей с применением технологии вакуумной дистилляции. Вакуумное масло ВМ-5С применяются в качестве рабочей жидкости в высоковакуумных паромасляных насосах (обеспечивая более низкое остаточное давление в вакуумных системах по сравнению с вакуумными маслами ВМ-1 и ВМ-1С), а также, в некоторых случаях, в механических насосах с масляным уплотнением сопрягаемых деталей.",
        "id": 316,
        "page_id": 14,
        "page_index": 5648
    },
    {
        "content": "Назначение вакуумного масла ВМ-6: Вакуумное масло ВМ-6 вакуумное масло, применяющееся в качестве рабочей жидкости вфорвакуумных поршневых и пластинчато-роторных насосах.",
        "id": 317,
        "page_id": 14,
        "page_index": 6814
    },
    {
        "content": "Основная область применения вакуумного масла это использование его в качестве смазочного материала при работе вакуумных насосов и различных агрегатов. Именно вакуумные масла различных марок являются единственным смазочным материалом, допустимым к применению в таких устройствах. Помимо этого вакуумное масло применяют в качестве рабочей жидкости в высоковакуумных паромасляных насосах и в качестве уплотняющей жидкости в механических насосах. Помимо насосов вакуумное масло широко используют в качестве наполнителя для жидкостных вакуумметров. Любое вакуумное масло должно обладать термической стойкостью и упругостью пара при работе насоса. Кроме этого, масло при использовании его в качестве рабочей среды должно быть полностью инертным по отношению к откачиваемым насосом газам и кислороду. В российской промышленности в настоящее время широко используются минеральные вакуумные масла марок ВМ-1, ВМ-3, ВМ-4, ВМ-5, а также продукция иностранного производства Addinol XVR110 и FOMBLIN YGV 250. Выбор конкретной марки вакуумного масла полностью зависит от технических характеристик насоса, условия его эксплуатации и совместимости перекачиваемой насосом жидкости с той емкостью, куда она перемещается. Так, например, вакуумные масла ВМ-1 и ВМ-4 используются главным образом в вакуумных насосах роторного типа, ВМ-3 в бустерных вакуумных насосах, а ВМ-5 в вакуумных насосах механического типа. Синтетические вакуумные масла, например марки Molykote благодаря своей прозрачности, безопасности для человека, отсутствию запаха и вкуса имеют пищевой допуск и широко используются в вакуумных насосах, компрессорах и циркуляционных системах пищевой и фармацевтической промышленности.",
        "id": 318,
        "page_id": 14,
        "page_index": 7580
    },
    {
        "content": "ООО « Солярис»",
        "id": 319,
        "page_id": 15,
        "page_index": 608
    }
]